import React from 'react'

import { MyText } from '../../../components'
import InfoBlog from '../components/InfoBlog'

import { Box } from '@mui/material'

const Work = () => {
    const data = [
        {
            title: 'КОМПАНИЯ-ЛИДЕР',
            columns: [
                '1-е место в рейтинге классических аптечных сетей России по доле рынка*',
                '«Аптека года» премии «Smartpharma Awards 2021»',
                '3500 + аптек по всей России.',
                'Является розничным подразделением ГК «Протек».'
            ]
        },
        {
            title: 'НАДЕЖНОСТЬ И УВЕРЕННОСТЬ В ЗАВТРАШНЕМ ДНЕ',
            columns: [
                'Ежегодно открываем более 350 аптек брендов «Ригла», «Будь Здоров!» и «Здравсити Аптека»',
                'Нам доверяют 13 800 + сотрудников по всей стране.',
                'Четверть сотрудников в компании работают более 5 лет.',
                'Полностью соблюдаем Трудовой Кодекс РФ.'
            ]
        },
        {
            title: 'ФИНАНСОВАЯ СВОБОДА',
            columns: [
                'Привлекательная заработная плата.',
                'Понятная система оплаты труда и премирования.',
                'Возможность влиять на свой личный доход.',
                'Все 20 лет работы - зарплата вовремя.'
            ]
        },
        {
            title: 'ЗАБОТА И ПОДДЕРЖКА',
            columns: [
                'Поддержка и помощь опытных наставников с первого дня работы.',
                'Индивидуальный подход для каждого кандидата.',
                'Работа рядом с домом – ориентируемся на место жительства сотрудника.',
                'Помощь сотрудникам: адресная помощь тяжелобольным детям и семьям, испытывающим сложности в рождении детей.',
                'Помощь незащищенным слоям населения: сотрудничество с благотворительными фондами «Протек», «Подари жизнь», «Вера».'
            ]
        },
        {
            title: 'РАЗВИТИЕ И КАРЬЕРНЫЙ РОСТ',
            columns: [
                'Продление сертификата/аккредитация за счет компании.',
                'Система очного и дистанционного обучения – тренинги, фармкружки, онлайн-курсы.',
                '40% директоров аптек выросли внутри компании.',
                'Новейшие IT и маркетинговые технологии, развитие eCom.',
            ]
        }
    ]
    return (
        <div>
            <InfoBlog title="Работа">
                <MyText variant="h6">
                    «VIVAT» – ЭТО
                </MyText>
                {data.map((item, index) => (
                    <Box key={index} sx={{ mt: 3.2 }}>
                        <MyText variant="h6" sx={{ mb: 1 }}>{item.title}</MyText>
                        <Box>
                            {item.columns.map((item, index) => (
                                <MyText variant="body1" key={index}>{item}</MyText>
                            ))}
                        </Box>
                    </Box>
                ))}
            </InfoBlog>
        </div>
    )
}

export default Work