import React from "react";

import InfoBlog from "../components/InfoBlog";
import { MyText } from "../../../components";

import { Box } from "@mui/material";

const PrivacyPolicy = () => {
  const data = [
    {
      title: "Как это работает?",
      columns: [
        "Собираете корзину",
        "Оформляете заказ",
        "Забираете готовый заказ в аптеке",
        "Как только заказ будет собран, вы получите смс-уведомление.",
      ],
    },
    {
      title: "Преимущества интернет-бронирования:",
      columns: [
        "Специальная цена.",
        "Быстрое оформление заказа.",
        "Получение заказа в любое удобное для вас время.",
        "Качественные товары.",
        "Оплата заказа при получении.",
      ],
    },
    {
      title: "Обратите внимание:",
      columns: [
        "Время сборки заказа: ежедневно с 9.00 до 18.00 не более 2 часов при наличии товара в аптеке.",
        "Заказы к сборке принимаются ежедневно и круглосуточно.",
        "Скидки по социальной карте и карте москвича не предусматриваются.",
        "При наличии в корзине товаров «под заказ», мы с вами свяжемся и дополнительно уточним время сбора заказа.",
        "Собранный заказ хранится в аптеке не более 48 часов.",
      ],
    },
    {
      title: "Оплата",
      columns: [
        "Оплата интернет-заказов осуществляется онлайн, непосредственно в аптеке либо при получении  заказа от курьерской службы.",
      ],
    },
    {
      title: "Способы оплаты при получении заказа  в аптеке:",
      columns: [
        "Наличными. Оплата осуществляется непосредственно на кассе аптеки в момент выдачи заказа;",
        "Оплата банковской картой. К оплате принимаются банковские карты платежных систем Visa, MasterCard, Maestro, МИР.",
      ],
    },
    {
      title: "Способы оплаты при оформлении доставки заказа:",
      columns: [
        "Наличными. Оплата осуществляется непосредственно в момент получения заказа. Обратите внимание: согласно действующему закону «Об обращении лекарственных средств», заказы, доставляемые курьерской службой, не могут содержать рецептурные препараты. Подробнее о категориях товаров, доступных к дистанционной продаже, можно ознакомиться в разделе доставка.",
        "Онлайн. ",
      ],
    },
  ];
  return (
    <div>
      <InfoBlog title="Политика обработки персональных данных">
        <MyText variant="body1">
          Уважаемые покупатели! На нашем сайте вы легко можете забронировать
          нужные товары.
        </MyText>
        {data.map((item, index) => (
          <Box key={index} sx={{ mt: 3.2 }}>
            <MyText variant="h6" sx={{ mb: 1 }}>
              {item.title}
            </MyText>
            <Box>
              {item.columns.map((item, index) => (
                <li
                  style={{
                    fontFamily: "Montserrat",
                    fontSize: 14,
                    marginLeft: 20,
                  }}
                  key={index}
                >
                  {item}
                </li>
              ))}
            </Box>
          </Box>
        ))}
        <MyText variant="body1" sx={{ mt: 3.2 }}>
          При оформлении интернет-заказа мы предлагаем вам выбрать удобный
          способ оплаты. Указанный способ носит исключительно информационный
          характер и может быть изменён на момент фактической оплаты заказа.
        </MyText>
        <MyText variant="h6" sx={{ mt: 3.2 }}>
          Программа «СберСпасибо»
        </MyText>
        <MyText variant="body1" sx={{ mt: 1.2 }}>
          Вы можете обменять свои Бонусы «СберСпасибо» на скидку до 50% от
          стоимости покупки в аптеках «Ригла» при сумме чека от 700 рублей и в
          аптеках «Будь Здоров!» при сумме чека от 500 рублей.
        </MyText>
        <MyText variant="body1" sx={{ mt: 1.2 }}>
          Обратите внимание: данный вид оплаты доступен только при самовывозе
          заказа из аптеки.
        </MyText>
        <MyText variant="body1" sx={{ mt: 1.2 }}>
          Для оплаты бонусами вам необходимо сообщить номер заказа фармацевту и
          оплатить покупку картой Сбербанка Росcии.
        </MyText>
      </InfoBlog>
    </div>
  );
};

export default PrivacyPolicy;
