import React from "react";

import InfoBlog from "../components/InfoBlog";
import { MyText } from "../../../components";

import { Box } from "@mui/material";

const PrivacyPolicy = () => {
    const data = [
        {
            title: "1. Общие положения",
            texts: [
                {
                    label: "1.1. Настоящая Политика обработки персональных данных (далее – «Политика») определяет порядок обработки персональных данных в ООО «Виват» (далее – «Компания») и меры по обеспечению безопасности персональных данных, полученных Компанией в результате использования Пользователями, Посетителями, Покупателями (далее – «Клиент») сайта виват-аптека.рф (Далее – «Сайт»).",
                    type: "text",
                },
                {
                    label: "К персональным данным, согласно условиям настоящей Политики относятся в том числе cookie- файлы, которые содержат информацию о действиях Клиента на Сайте, сведения об оборудовании Клиента, ip-адресе, а также дату и время сессии.",
                    type: "text",
                },
                {
                    label: "Политика обработки персональных данных разработана в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», действующим законодательством Российской Федерации регулирующих положения об обработке персональных данных.",
                    type: "text",
                },
                {
                    label: "1.2. Обработка персональных данных осуществляется следующими способами:",
                    type: "text",
                },
                {
                    label: "автоматизированная обработка с передачей полученной информации по информационно-телекоммуникационным сетям или без таковой;",
                    type: "column",
                },
                {
                    label: "смешанная обработка.",
                    type: "column",
                },
                {
                    label: "1.3. Использование  Сайта (регистрация на веб-сайте; предоставление персональных данных) означает согласие Клиента с настоящей Политикой, согласие Клиента  на обработку персональных данных для целей, указанных  в разделе 3 настоящей Политики. В случае несогласия Клиента  с Политикой, использование должно быть прекращено.",
                    type: "text",
                },
            ],
        },
    ];

    return (
        <div>
            <InfoBlog title="Политика обработки персональных данных">
                {data.map((item, index) => (
                    <Box key={index}>
                        <MyText variant="h6">{item.title}</MyText>
                        {item.texts.map((textItem, index) => (
                            <>
                                {textItem.type === "text" ? (
                                    <MyText
                                        variant="body1"
                                        key={index}
                                        sx={{ mt: 2 }}
                                    >
                                        {textItem.label}
                                    </MyText>
                                ) : (
                                    <li key={index} style={{ marginTop: 10 }}>
                                        {textItem.label}
                                    </li>
                                )}
                            </>
                        ))}
                    </Box>
                ))}
            </InfoBlog>
        </div>
    );
};

export default PrivacyPolicy;
