import React from "react";

import InfoBlog from "../components/InfoBlog";
import { MyText } from "../../../components";

import { Box } from "@mui/material";
import { FormattedMessage } from "react-intl";

const PrivacyPolicy = () => {
    const data = [
        {
            title: <FormattedMessage id="privacy_policy_1"/>,
            texts: [
                {
                    label: <FormattedMessage id="privacy_policy_1_1_1"/>,
                    type: "text",
                },
                {
                    label: <FormattedMessage id="privacy_policy_1_1_2"/>,
                    type: "text",
                },
                {
                    label: <FormattedMessage id="privacy_policy_1_1_3"/>,
                    type: "text",
                },
                {
                    label: <FormattedMessage id="privacy_policy_1_2_1"/>,
                    type: "text",
                },
                {
                    label: <FormattedMessage id="privacy_policy_1_2_2"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_1_2_3"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_1_3"/>,
                    type: "text",
                },
            ],
        },
        {
            title: <FormattedMessage id="privacy_policy_2"/>,
            texts: [
                {
                    label: <FormattedMessage id="privacy_policy_2_1"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_2"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_3"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_4"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_5"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_6"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_7"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_8"/>,
                    type: "column",
                },
                {
                    label: <FormattedMessage id="privacy_policy_2_9"/>,
                    type: "column",
                }
            ],
        },
        {
            title: "3. Цели обработки",
            texts: [
                {
                    label: "3.1. Компания собирает, обрабатывает, хранит только те персональные данные, которые необходимы для выполнения договорных обязательств и оказания услуг, а также в соответствии с требованиями законодательства РФ. Компания обрабатывает персональные данные Клиента Сайта, работников, кандидатов на вакантную должность, персональные данные, полученные от контрагентов, необходимые для оказания услуг, исполнения соглашения или договора, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных, в ходе исполнения Компанией любых соглашений и договоров с Клиентами, включая возможность рассылки информации, в том числе рекламного характера",
                    type: "text",
                },
                {
                    label: "3.2. Компания обрабатывает персональные данные Клиентов в следующих целях:",
                    type: "text",
                },
                {
                    label: "исполнения договоров с Компанией;",
                    type: "column",
                },
                {
                    label: "оформления карт постоянных покупателей Компании;",
                    type: "column",
                },
                {
                    label: "идентификации Клиентов в рамках договоров с Компанией;",
                    type: "column",
                },
                {
                    label: "организации и проведения программ лояльности, маркетинговых и/или рекламных акций;",
                    type: "column",
                },
                {
                    label: "консультации, оповещений, направления уведомлений, запросов и иной информации, касающейся использования сервисов, оказания услуг, а также обработки запросов, заказов, заявок Клиентов;",
                    type: "column",
                },
                {
                    label: "управления доступом в личном кабинете Клиентов;",
                    type: "column",
                },
                {
                    label: "продвижения услуг и/или товаров, с помощью различных средств связи, в т.ч., не ограничиваясь, по телефону, электронной почте, почтовой/СМС рассылки, в сети интернет и т.д;",
                    type: "column",
                },
                {
                    label: "предоставления Клиенту персонализированной рекламы при посещении Сайта;",
                    type: "column",
                },
                {
                    label: "осуществления дистанционной торговли;",
                    type: "column",
                },
                {
                    label: "исполнения условий трудового договора и осуществления прав и обязанностей в соответствии с трудовым законодательством;",
                    type: "column",
                },
                {
                    label: "исполнения договоров, одной из сторон которого является субъект персональных данных, отношения с контрагентами и поставщиками, а также с покупателями/клиентами;",
                    type: "column",
                },
                {
                    label: "направления уведомлений, информации и запросов, связанных с исполнением договоров, стороной/выгодоприобретателем по которым является субъект персональных данных, а также в целях обработки заявлений, запросов и заявок.",
                    type: "column",
                },
                {
                    label: "3.3. Компания обрабатывает персональные данные на законной основе. В случаях, определенных законодательством, Компания получает письменное согласие Клиента на обработку персональных данных.",
                    type: "text",
                },
                {
                    label: "3.4. Компания в ходе своей деятельности может предоставлять и (или) поручать обработку персональных данных другому лицу с согласия Клиента, если иное не предусмотрено федеральным законом. При этом обязательным условием предоставления и (или) поручения обработки персональных данных другому лицу является обязанность сторон по соблюдению конфиденциальности и обеспечению безопасности персональных данных при их обработке.",
                    type: "text",
                },
                {
                    label: "3.5. Компания производит обработку персональных данных при наличии хотябы одного из следующих условий:",
                    type: "text",
                },
                {
                    label: "обработка персональных данных осуществляется с согласия Клиента на обработку его персональных данных;",
                    type: "column",
                },
                {
                    label: "обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;",
                    type: "column",
                },
                {
                    label: "обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;",
                    type: "column",
                },
                {
                    label: "обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является Клиент, а также для заключения договора по инициативе Клиента или договора, по которому Клиент будет являться выгодоприобретателем или поручителем;",
                    type: "column",
                },
                {
                    label: "обработка персональных данных необходима для осуществления прав и законных интересов Компании или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы Клиента;",
                    type: "column",
                },
                {
                    label: "осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные);",
                    type: "column",
                },
                {
                    label: "осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.",
                    type: "column",
                },
                {
                    label: "3.6. Условием прекращения обработки персональных данных является достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных, а также выявление неправомерной обработки персональных данных.",
                    type: "text",
                },
                {
                    label: "3.7. Сроки и условия хранения персональных данных Клиента определяются в установленном законодательством Российской Федерации порядке.",
                    type: "text",
                },
            ],
        },
        {
            title: "4. Права и обязанности",
            texts: [
                {
                    label: "4.1. Клиент принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе.",
                    type: "text",
                },
                {
                    label: "4.2. Клиент имеет право на получение у Компании информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Клиент вправе требовать от Компании уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.",
                    type: "text",
                },
                {
                    label: "4.3. Полный перечень прав Клиента определён в Главе 3 Федерального закона №152-ФЗ «О защите персональных данных».",
                    type: "text",
                },
                {
                    label: "4.4. Компания не несет ответственности за достоверность и полноту сведений (персональные данные, информация), переданных Клиентом. Клиент обязуется предоставить  достоверную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или не актуальной информации несёт Клиент.",
                    type: "text",
                },
                {
                    label: "4.5. Компания  не несет ответственность за обработку информации сайтами третьих лиц, на которые Клиент может перейти по ссылкам, доступным на сайте Компании, в том числе в результатах поиска.",
                    type: "text",
                }
            ]
        },
        {
            title: "5. Конфиденциальность",
            texts: [
                {
                    label: "5.1. Компания и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.",
                    type: "text",
                },
            ]
        },
        {
            title: "6. Обеспечение безопасности  данных",
            texts: [
                {
                    label: "6.1.Безопасность персональных данных, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.",
                    type: "text",
                },
                {
                    label: "Для предотвращения несанкционированного доступа к персональным данным Компанией применяются следующие организационно-технические меры:",
                    type: "text",
                },
                {
                    label: "назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;",
                    type: "column",
                },
                {
                    label: "ограничение состава лиц, имеющих доступ к персональным данным;",
                    type: "column",
                },
                {
                    label: "ознакомление субъектов персональных данных с требованиями федерального законодательства и нормативных документов Компании по обработке и защите персональных данных;",
                    type: "column",
                },
                {
                    label: "организация учета, хранения и обращения носителей информации;",
                    type: "column",
                },
                {
                    label: "определение угроз безопасности персональных данных при их обработке, формирование на их основе модели угроз;",
                    type: "column",
                },
                {
                    label: "проверка готовности и эффективности использования средств защиты информации;",
                    type: "column",
                },
                {
                    label: "разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;",
                    type: "column",
                },
                {
                    label: "регистрация и учет действий пользователей информационных систем персональных данных;",
                    type: "column",
                },
                {
                    label: "использование антивирусных средств и средств восстановления системы защиты персональных данных.",
                    type: "column",
                },
            ]
        },
        {
            title: "7. Заключительные положения",
            texts: [
                {
                    label: " 7.1. Компания имеет право вносить изменения в настоящую Политику. Уведомление о любом  изменении настоящей Политики будет опубликовано на главной странице сайта не менее чем за 30 (тридцать) календарных дней до вступления в силу такого изменения. Продолжение использования Веб-сайта означает согласие Клиента с изменённой Политикой.",
                    type: "text",
                }
            ]
        }
    ];

    return (
        <div>
            <InfoBlog title={<FormattedMessage id="privacy_policy"/>}>
                {data.map((item, index) => (
                    <Box key={index}>
                        <MyText variant="h6" sx={{ mt: 3.2, fontWeight: 600 }}>{item.title}</MyText>
                        {item.texts.map((textItem, index) => (
                            <>
                                {textItem.type === "text" ? (
                                    <MyText
                                        variant="body1"
                                        key={index}
                                        sx={{ mt: 2 }}
                                    >
                                        {textItem.label}
                                    </MyText>
                                ) : (
                                    <li 
                                        key={index}
                                        style={{ marginTop: 12 }}
                                    >
                                        {textItem.label}
                                    </li>
                                )}
                            </>
                        ))}
                    </Box>
                ))}
                <MyText
                    variant="body2"
                    onClick={() => 
                        window.location.href = 'https://docs.google.com/document/d/1aQqpTYsuiH490vCqcjLFtpboay_MrkOOqxwec7r5aAk/edit'
                    }
                    sx={{ display: "inline-block", mt: 1.2, color: "#0D99FF", cursor: "pointer" }}
                >
                    ФОРМА ЗАЯВЛЕНИЯ ОБ ОТЗЫВЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
                </MyText>
            </InfoBlog>
        </div>
    );
};

export default PrivacyPolicy;
