const array = [
    {
        title: 'Описание лекарственной формы',
        descriptions: [
            'Таблетки капсуловидные двояковыпуклой формы, покрытые пленочной оболочкой, от белого до почти белого цвета с перламутровым эффектом. На одной стороне выбит символ F.',
        ],
    },
    {
        title: 'Фармакодинамика',
        descriptions: [
            'Комбинированный препарат, действие которого обусловлено входящими в его состав компонентами. Оказывает направленное действие против боли (обезболивающее), жаропонижающее и противовоспалительное действие. Ибупрофен и парацетамол отличаются по механизму и месту действия. В результате их взаимоусиливающего действия достигается более выраженное снижение болевой чувствительности и усиление жаропонижающего действия, чем по отдельности.',
            'Ибупрофен — производное пропионовой кислоты из группы НПВП, оказывает противовоспалительное, противоотечное, анальгезирующее и жаропонижающее действие. Механизм действия ибупрофена обусловлен ингибированием синтеза ПГ — медиаторов боли, воспаления и гипертермической реакции, посредством неизбирательного угнетения активности ЦОГ-1 и ЦОГ-2. Обезболивающий эффект ибупрофена обеспечивается его ингибирующим действием на периферическом уровне. Антипиретический эффект ибупрофена связан с центральным ингибированием синтеза ПГ в гипоталамусе. Ибупрофен ингибирует миграцию лейкоцитов в очаг воспаления. Кроме того, ибупрофен обратимо подавляет агрегацию тромбоцитов. Парацетамол — анальгезирующее ненаркотическое средство, обладает обезболивающим, жаропонижающим и слабым противовоспалительным действием. Неизбирательно блокирует ЦОГ-2, преимущественно в ЦНС. Парацетамол также может стимулировать активность нисходящих путей серотонина, что приводит к купированию передачи болевого импульса в спинном мозге. На периферическом уровне парацетамол обладает слабовыраженным действием на ЦОГ-1 и ЦОГ-2.',
            'Препарат оказывает более быстрый терапевтический эффект и более выраженное обезболивающее действие, чем ибупрофен и парацетамол по отдельности. После приема 1 табл. обезболивающий эффект отмечается в среднем через 15 мин после приема препарата, клинически значимый обезболивающий эффект достигается через 40 мин после приема препарата и сохраняется в течение 8 ч. После приема 2 табл. обезболивающий эффект отмечается в среднем через 18 мин после приема препарата, клинически значимый обезболивающий эффект достигается через 45 мин после приема препарата и сохраняется в течение 9 ч'
        ],
    },
    {
        title: 'Фармакокинетика',
        descriptions: [
            'Ибупрофен: абсорбция высокая, быстро и практически полностью всасывается из ЖКТ. Связь с белками плазмы крови — 90%. Медленно проникает в полость суставов, задерживается в синовиальной жидкости, создавая в ней бóльшие концентрации, чем в плазме крови. Обнаруживается в плазме крови через 5 мин после приема препарата натощак, Cmax в плазме крови достигается через 1–2 ч. Одновременный прием с пищей может снижать концентрацию ибупрофена в плазме крови и увеличивать Tmax. Степень абсорбции ибупрофена не зависит от приема пищи. Подвергается метаболизму в печени. После абсорбции около 60% фармакологически неактивной R-формы медленно трансформируется в активную S-форму. T1/2 — 2 ч. Выводится почками преимущественно в виде метаболитов (в неизмененном виде не более 1%) и в меньшей степени — с желчью в виде метаболитов. У пожилых людей не обнаруживаются значимые различия в фармакокинетическом профиле ибупрофена по сравнению с более молодыми людьми. Имеются данные о том, что ибупрофен обнаруживается в грудном молоке в незначительных концентрациях.',
            'Парацетамол: абсорбция высокая, быстро всасывается из ЖКТ. Связь с белками плазмы крови незначительная при приеме в терапевтических дозах; незначительно увеличивается при передозировке. Обнаруживается в плазме крови через 5 мин после приема препарата натощак, Cmax в плазме крови достигается через 30–40 мин после приема. Одновременный прием с пищей может снижать концентрацию парацетамола в плазме крови и увеличивать Tmax. Степень абсорбции парацетамола не зависит от приема пищи. Метаболизируется в печени и выводится преимущественно в виде глюкуронидов и сульфатированных конъюгатов с образованием конъюгатов глутатиона (около 10%). Выводится почками. В виде неизмененного парацетамола выводится менее 5% принятой дозы. T1/2 — 3 ч. Гидроксилированный метаболит N-ацетил-p-бензохинонимин, который образуется в незначительных количествах в печени и почках под влиянием смешанных оксидаз и обычно детоксифицируется путем связывания с глутатионом, может накапливаться при передозировке парацетамола и вызывать повреждения тканей печени. У пожилых людей не обнаруживаются значимые различия в фармакокинетическом профиле парацетамола по сравнению с более молодыми людьми.',
            'Биодоступность и фармакокинетические показатели ибупрофена и парацетамола, принимаемых в составе данного комбинированного препарата, не изменяются как при однократном, так и при многократном применении.'
        ],
    },
    {
        title: 'Фармакокинетика',
        descriptions: [
            'Ибупрофен: абсорбция высокая, быстро и практически полностью всасывается из ЖКТ. Связь с белками плазмы крови — 90%. Медленно проникает в полость суставов, задерживается в синовиальной жидкости, создавая в ней бóльшие концентрации, чем в плазме крови. Обнаруживается в плазме крови через 5 мин после приема препарата натощак, Cmax в плазме крови достигается через 1–2 ч. Одновременный прием с пищей может снижать концентрацию ибупрофена в плазме крови и увеличивать Tmax. Степень абсорбции ибупрофена не зависит от приема пищи. Подвергается метаболизму в печени. После абсорбции около 60% фармакологически неактивной R-формы медленно трансформируется в активную S-форму. T1/2 — 2 ч. Выводится почками преимущественно в виде метаболитов (в неизмененном виде не более 1%) и в меньшей степени — с желчью в виде метаболитов. У пожилых людей не обнаруживаются значимые различия в фармакокинетическом профиле ибупрофена по сравнению с более молодыми людьми. Имеются данные о том, что ибупрофен обнаруживается в грудном молоке в незначительных концентрациях.',
            'Парацетамол: абсорбция высокая, быстро всасывается из ЖКТ. Связь с белками плазмы крови незначительная при приеме в терапевтических дозах; незначительно увеличивается при передозировке. Обнаруживается в плазме крови через 5 мин после приема препарата натощак, Cmax в плазме крови достигается через 30–40 мин после приема. Одновременный прием с пищей может снижать концентрацию парацетамола в плазме крови и увеличивать Tmax. Степень абсорбции парацетамола не зависит от приема пищи. Метаболизируется в печени и выводится преимущественно в виде глюкуронидов и сульфатированных конъюгатов с образованием конъюгатов глутатиона (около 10%). Выводится почками. В виде неизмененного парацетамола выводится менее 5% принятой дозы. T1/2 — 3 ч. Гидроксилированный метаболит N-ацетил-p-бензохинонимин, который образуется в незначительных количествах в печени и почках под влиянием смешанных оксидаз и обычно детоксифицируется путем связывания с глутатионом, может накапливаться при передозировке парацетамола и вызывать повреждения тканей печени. У пожилых людей не обнаруживаются значимые различия в фармакокинетическом профиле парацетамола по сравнению с более молодыми людьми.',
            'Биодоступность и фармакокинетические показатели ибупрофена и парацетамола, принимаемых в составе данного комбинированного препарата, не изменяются как при однократном, так и при многократном применении.'
        ],
    },
    {
        title: 'Показания',
        descriptions: [
            'боль в спине;',
            'боль в суставах;',
            'мышечные и ревматические боли;',
            'невралгия;',
            'головная боль;',
            'мигрень;',
            'зубная боль;',
            'болезненные менструации;',
            'боль в горле;',
            'лихорадочное состояние;',
            'симптомы простуды и гриппа;',
            'симптоматическое лечение боли, требующее более выраженного обезболивающего эффекта, чем эффект ибупрофена или парацетамола по отдельности.'
        ],
    },
]

export default array