const drawer_elements = [
    {
        label: 'САМОЕ АКТУАЛЬНОЕ',
        to: ''
    },
    {
        label: 'ПРОГРАММЫ ЗДОРОВЬЯ',
        to: ''
    },
    {
        label: 'ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ',
        to: ''
    },
    {
        label: 'ФИТОПРЕПАРАТЫ',
        to: ''
    },
    {
        label: 'ВИТАМИНЫ И БАДЫ',
        to: ''
    },
    {
        label: 'ПЛАНИРОВАНИЕ СЕМЬИ',
        to: ''
    },
    {
        label: 'МАМА И МАЛЫШ',
        to: ''
    },
    {
        label: 'МЕДИЦИНСКИЕ ИЗДЕЛИЯ',
        to: ''
    },
    {
        label: 'ПРИБОРЫ МЕДИЦИНСКИЕ',
        to: ''
    },
    {
        label: 'ГИГИЕНА, КРАСОТА И УХОД',
        to: ''
    },
    {
        label: 'СПОРТ И ФИТНЕС',
        to: ''
    },
    {
        label: 'ОПТИКА И КОНТАКТНАЯ КОРРЕ...',
        to: ''
    },
]

export default drawer_elements