const data = [
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '1'
    },
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '2'
    },
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '3'
    },
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '4'
    },
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '5'
    },
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '6'
    },

    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '7'
    },
    {
        img: '/img/151985591896.jpg',
        price: '1202',
        description: 'Крем детский для ежедневного ухода за атопичной кож',
        specialPrice: '1723',
        specialText: 'Специальное предложение; можно сэкономить',
        id: '8'
    },

]

export default data