const data = [
    {
        title: 'Фармацевт/Провизор',
        price: '59 771',
        city: 'г. Москва'
    },
    {
        title: 'Фармацевт/Провизор',
        price: '59 771',
        city: 'г. Москва'
    },
    {
        title: 'Фармацевт/Провизор',
        price: '59 771',
        city: 'г. Москва'
    },
    {
        title: 'Фармацевт/Провизор',
        price: '59 771',
        city: 'г. Москва'
    },
    {
        title: 'Фармацевт/Провизор',
        price: '59 771',
        city: 'г. Москва'
    },
    {
        title: 'Фармацевт/Провизор',
        price: '59 771',
        city: 'г. Москва'
    }
]

export default data