import { LOCALES } from "./locales";

export const messages = {
    [LOCALES.RUSSIAN]: {
        langue_select: "Выбор языка",
        how_place_order: "Как сделать заказ",
        pharmancy_address: "Aдрес аптеки",
        search_textfield: "Поиск по названию",
        city: "Город",
        auth_true_toast: "Авторизация прошла успешно",
        pharmacy: "Наши аптеки",
        status_order: "Статус заказа",
        search_medicine: "Поиск лекарства",
        basket: "Корзина",
        delivery: "Доставка",
        payment_booking: "Оплата и бронирование",
        stock: "Акции",
        about_company: "Компания",
        job: "Работа",
        news: "Новости",
        contacts: "Контакты",
        interesting: "Это интересно",
        privacy_policy: "Политика конфиденциальности",
        permit_documentation: "Разрешительная документация",
        conditions_distance_selling: "Условия дистанционной продажи",
        feedback: "Обратная связь",
        help: "Помощь",
        about_us: "О нас",
        leave_feedback: "Оставить отзыв",
        job_uppercase: "РАБОТА",
        benefits_working: "Преимущества работы",
        working_in_pharmacy: "Работа в аптеке",
        surname: "Фамилия",
        name: "Имя",
        patronymic: "Отчество",
        phone_number: "Номер телефона",
        mail: "Электронная почта",
        birth_date: "Дата рождения",
        basic_information: "Основная информация",
        my_orders: "Мои заказы",
        loyalty_program: "Программа лояльности",
        quit: "Выйти",
        back_to_archive: "Вернуться в архив",
        current_status: "Текущий статус",
        order_price: "Сумма заказа",
        you_have_no_orders: "У вас нет заказов",
        license: "Лицензии",
        medication_booking: "Бронирование лекарств",
        payment_receipt_order: "Оплата и получение заказа",
        career: "Карьера",
        vacancy: "Вакансии",
        human_resource_department: "Отдел персонала",
        cooperation: "Сотрудничество",
        manufacturers: "Производителям",
        advertising_in_website: "Реклама на сайте",
        technical_support: "Техническая поддержка",
        office_address:
            "677005, г. Якутск, ул. Лермонтова, 38, левое крыльцо , 1-й этаж",
        organization_details: "Реквизиты организации",
        phone_number_1: "Телефон: 8 (914) 280-13-13",
        field_name: "Наименование заполняемого поля:",
        organization_info: "Сведения об организации:",
        organization_fullName: "Полное название организации:",
        LLC_VIVAT: "Общество с ограниченной ответственностью «ВИВАТ»",
        organization_shortName: "Краткое название организации:",
        LLC_VIVAT_short: "OOO «ВИВАТ»",
        legal_address: "Юридический адрес:",
        actual_address: "Фактический адрес:",
        office_legal_address:
            "677005, Республика Саха (Якутия), город Якутск, улица Лермонтова, дом 38",
        office_actual_address:
            "677005, Республика Саха (Якутия), город Якутск, улица Лермонтова, дом 38 (левое крыльцо, 1 эт.)",
        bank_name:
            "Наименование банка, в т.ч. место (город) нахождения:",
        bank_address:
            "Якутское отделение № 8603 ПАО «Сбербанк России»",
        checking_account: "Расчетный счёт",
        сorrespondent_account: "Корреспондентский счет:",
        organization_head_position:
            "Должность руководителя организации, на основании чего действует:",
        general_directior:
            "Генеральный директор, действует на основании Устава",
        organization_head_name: "ФИО руководителя организации:",
        phoneNumber_mail: "Номер телефона, адрес электронной почты:",
        license_number: "№ЛО-14-01-002447 от 19 октября 2018 г.",
        privacy_policy_1: "1. Общие положения",
        privacy_policy_1_1_1:
            "1.1. Настоящая Политика обработки персональных данных (далее – Политика) определяет порядок обработки персональных данных в ООО 'Виват' (далее – Общество) и меры по обеспечению безопасности персональных данных, полученных Обществом в результате использования Пользователями, Посетителями, Покупателями (далее – Клиент) сайта www.виват-аптека.рф (Далее – Сайт).",
        privacy_policy_1_1_2:
            "К персональным данным, согласно условиям настоящей Политики, относятся в том числе cookie - файлы, которые содержат информацию о действиях Клиента на Сайте, сведения об оборудовании Клиента, ip-адресе, а также дату и время сессии.",
        privacy_policy_1_1_3:
            "Политика обработки персональных данных разработана в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ 'О персональных данных', действующим законодательством Российской Федерации регулирующих положения об обработке персональных данных.",
        privacy_policy_1_2_1:
            "1.2. Обработка персональных данных осуществляется следующими способами:",
        privacy_policy_1_2_2:
            "автоматизированная обработка с передачей полученной информации по информационно-телекоммуникационным сетям или без таковой;",
        privacy_policy_1_2_3: "смешанная обработка.",
        privacy_policy_1_3:
            "1.3. Использование Сайта (регистрация на веб-сайте; предоставление персональных данных) означает согласие Клиента с настоящей Политикой, согласие Клиента на обработку персональных данных для целей, указанных в разделе 3 настоящей Политики. В случае несогласия Клиента с Политикой, использование должно быть прекращено.",
        privacy_policy_2: "2. Принципы обработки персональных данных",
        privacy_policy_2_1: "законности и справедливой основы;",
        privacy_policy_2_2:
            "ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;",
        privacy_policy_2_3:
            "недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;",

        privacy_policy_2_4:
            "недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;",
        privacy_policy_2_5:
            "обработки только тех персональных данных, которые отвечают целям их обработки;",
        privacy_policy_2_6:
            "соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;",
        privacy_policy_2_7:
            "недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;",
        privacy_policy_2_8:
            "обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;",
        privacy_policy_2_9:
            "уничтожения либо обезличивания персональных данных по достижении целей их обработки, в случае утраты необходимости в достижении этих целей или при невозможности устранения Обществом допущенных нарушений при обработке персональных данных, если иное не предусмотрено федеральным законом",
        privacy_policy_3: "3. Цели обработки",
        privacy_policy_3_1:
            "3.1. Общество собирает, обрабатывает, хранит только те персональные данные, которые необходимы для выполнения договорных обязательств и оказания услуг, а также в соответствии с требованиями законодательства РФ. Общество обрабатывает персональные данные Клиента Сайта, работников, кандидатов на вакантную должность, персональные данные, полученные от контрагентов, необходимые для оказания услуг, исполнения соглашения или договора, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных, в ходе исполнения Обществом любых соглашений и договоров с Клиентами, включая возможность рассылки информации, в том числе рекламного характера",
        privacy_policy_3_2_1:
            "3.2. Общество обрабатывает персональные данные Клиентов в следующих целях:",
        privacy_policy_3_2_2: "исполнения договоров с Обществом;",
        privacy_policy_3_2_3:
            "оформления карт постоянных покупателей Общества;",
        privacy_policy_3_2_4:
            "идентификации Клиентов в рамках договоров с Обществом;",
        privacy_policy_3_2_5:
            "организации и проведения программ лояльности, маркетинговых и/или рекламных акций;",
        privacy_policy_3_2_6:
            "консультации, оповещений, направления уведомлений, запросов и иной информации, касающейся использования сервисов, оказания услуг, а также обработки запросов, заказов, заявок Клиентов;",
        privacy_policy_3_2_7:
            "управления доступом в личном кабинете Клиентов;",
        privacy_policy_3_2_8:
            " продвижения услуг и/или товаров, с помощью различных средств связи, в т.ч., не ограничиваясь, по телефону, электронной почте, почтовой/СМС рассылки, в сети интернет и т.д.;",
        privacy_policy_3_2_9:
            "предоставления Клиенту персонализированной рекламы при посещении Сайта;",
        privacy_policy_3_2_10:
            "осуществления дистанционной торговли;",
        privacy_policy_3_2_11:
            "исполнения условий трудового договора и осуществления прав и обязанностей в соответствии с трудовым законодательством",
        privacy_policy_3_2_12:
            "исполнения условий трудового договора и осуществления прав и обязанностей в соответствии с трудовым законодательством",
        privacy_policy_3_2_13:
            "направления уведомлений, информации и запросов, связанных с исполнением договоров, стороной/выгодоприобретателем, по которым является субъект персональных данных, а также в целях обработки заявлений, запросов и заявок.",
        privacy_policy_3_3:
            "3.3. Общество обрабатывает персональные данные на законной основе. В случаях, определенных законодательством, Общество получает письменное согласие Клиента на обработку персональных данных.",
        privacy_policy_3_4:
            "3.4. Общество в ходе своей деятельности может предоставлять и (или) поручать обработку персональных данных другому лицу с согласия Клиента, если иное не предусмотрено федеральным законом. При этом обязательным условием предоставления и (или) поручения обработки персональных данных другому лицу является обязанность сторон по соблюдению конфиденциальности и обеспечению безопасности персональных данных при их обработке.",
        privacy_policy_3_5_1:
            "3.5. Общество производит обработку персональных данных при наличии хотябы одного из следующих условий:",
        privacy_policy_3_5_2:
            "обработка персональных данных осуществляется с согласия Клиента на обработку его персональных данных",
        privacy_policy_3_5_3:
            "обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;",
        privacy_policy_3_5_4:
            "обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;",
        privacy_policy_3_5_5:
            "обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является Клиент, а также для заключения договора по инициативе Клиента или договора, по которому Клиент будет являться выгодоприобретателем или поручителем;",
        privacy_policy_3_5_6:
            "обработка персональных данных необходима для осуществления прав и законных интересов Компании или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы Клиента;",
        privacy_policy_3_5_7:
            "осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные);",
        privacy_policy_3_5_8:
            "осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.",
        privacy_policy_3_6:
            "3.6. Условием прекращения обработки персональных данных является достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных, а также выявление неправомерной обработки персональных данных.",
        privacy_policy_3_7:
            "3.7. Сроки и условия хранения персональных данных Клиента определяются в установленном законодательством Российской Федерации порядке.",
        privacy_policy_4: "4. Права и обязанности",
        privacy_policy_4_1:
            "4.1. Клиент принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе.",
        privacy_policy_4_2:
            "4.2. Клиент имеет право на получение у Общества информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Клиент вправе требовать от Общества уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.",
        privacy_policy_4_3:
            "4.3. Полный перечень прав Клиента определён в Главе 3 Федерального закона №152-ФЗ «О защите персональных данных».",
        privacy_policy_4_4:
            "4.4. Общество не несет ответственности за достоверность и полноту сведений (персональные данные, информация), переданных Клиентом. Клиент обязуется предоставить  достоверную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или не актуальной информации несёт Клиент.",
        privacy_policy_4_5:
            "4.5. Общество  не несет ответственность за обработку информации сайтами третьих лиц, на которые Клиент может перейти по ссылкам, доступным на сайте Компании, в том числе в результатах поиска.",
        privacy_policy_5: "5. Конфиденциальность",
        privacy_policy_5_1:
            "5.1. Общество и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.",
        privacy_policy_6: "6. Обеспечение безопасности данных",
        privacy_policy_6_1_1:
            "6.1. Безопасность персональных данных, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.",
        privacy_policy_6_1_2:
            "Для предотвращения несанкционированного доступа к персональным данным Компанией применяются следующие организационно-технические меры:",
        privacy_policy_6_1_3:
            "назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;",
        privacy_policy_6_1_4:
            "ограничение состава лиц, имеющих доступ к персональным данным;",
        privacy_policy_6_1_5:
            "ознакомление субъектов персональных данных с требованиями федерального законодательства и нормативных документов Компании по обработке и защите персональных данных;",
        privacy_policy_6_1_6:
            "организация учета, хранения и обращения носителей информации;",
        privacy_policy_6_1_7:
            "определение угроз безопасности персональных данных при их обработке, формирование на их основе модели угроз;",
        privacy_policy_6_1_8:
            "проверка готовности и эффективности использования средств защиты информации;",
        privacy_policy_6_1_9:
            "разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;",
        privacy_policy_6_1_10:
            "регистрация и учет действий пользователей информационных систем персональных данных;",
        privacy_policy_6_1_11:
            "использование антивирусных средств и средств восстановления системы защиты персональных данных.",
        privacy_policy_7: "7. Заключительные положения",
        privacy_policy_7_1:
            "7.1. Общество имеет право вносить изменения в настоящую Политику. Уведомление о любом  изменении настоящей Политики будет опубликовано на главной странице сайта не менее чем за 30 (тридцать) календарных дней до вступления в силу такого изменения. Продолжение использования Веб-сайта означает согласие Клиента с изменённой Политикой.",
        privacy_policy_application_form:
            "ФОРМА ЗАЯВЛЕНИЯ ОБ ОТЗЫВЕ ПЕРСОНАЛЬНЫХ ДАННЫХ",
        connect_with_us: "Связаться с нами:",
        asks_us:
            "По вопросам связанным с оформлением, исполнение заказа вы можете обратиться:",
        in_yakutsk: "в Якутске",
        schedule: "График работы клиентского сервиса: ",
        receiving_application:
            "Круглосуточный прием обращений принимается по адресу: ",
        choose_pharmacy: "Выбор аптеки",
        booking_1: "Обращаем Ваше внимание!",
        booking_2:
            "При бронировании лекарств Покупатель самостоятельно забирает заказанные товары в аптеке.",
        booking_3:
            "Для того, чтобы процесс онлайн бронирования был наиболее быстрым и комфортным, пожалуйста, ознакомьтесь с некоторыми правилами, по которым наши аптеки откладывают товары для Вас:",
        booking_4:
            "Срок бронирования составляет 24 часа с момента подтверждения заказа аптекой;",
        booking_5:
            "Если Вы оформили бронь ошибочно или не успеваете выкупить заказ, то Вы можете отменить бронь через личный кабинет на сайте, перейдя в историю Ваших заказов;",
        booking_6:
            "Ваш заказ будет собран в течении 30 минут*, Вы получите СМС сообщение с подтверждением;",
        booking_7:
            "При необходимости сотрудник аптеки свяжется с Вами для уточнения деталей заказа (наличие в аптеке, стоимость, дозировку и т.п.);",
        booking_8: "Заказы обрабатываются в рабочее время аптеки;",
        booking_9:
            "Заказ без подтверждения готовности выдачи посредством СМС сообщения не может быть выдан клиенту;",
        booking_10:
            "Лекарства и препараты, подлежащие предметно-количественному учету (ПКУ), бронированию не подлежат;",
        booking_11:
            "При выкупе рецептурных лекарственных препаратов необходимо предъявить рецепт от врача сотруднику аптеки. Аптека в праве отказать в отпуске лекарственного препарата, если рецепт на него оформлен не в соответствии с приказами Минздрава.",
        booking_12:
            "Делая бронирование лекарств на сайте, Вы даёте согласие на обработку персональных данных согласно Федеральному закону РФ №152-ФЗ от 27 июля 2006г и соглашаетесь с правилами онлайн бронирования товаров сети аптек ВИВАТ, размещёнными на данной странице.",
        booking_under:
            "* 30 минут - среднее время сбора брони в аптеках сети аптек ВИВАТ. В случаях повышенного спроса на услугу бронирования товаров, время сбора заказа может быть увеличено.",
        rules: "Правила",
        payment_receipt_order_1:
            "На сайте виват-аптека.рф для получения заказа необходимо обратиться в аптеку, выбранную при оформлении заказа.",
        payment_receipt_order_2: "Оплата и получение при самовывозе.",
        payment_receipt_order_2_1:
            "Оплачиваете и получаете заказ прямо в аптеке. Проверяете на месте комплектность, стоимость, целостность, сроки годности, размер (для изделий мед. назначения) каждой позиции заказа. В случае несоответствия вы вправе отказаться от заказа.",
        payment_receipt_order_2_2:
            "Оплачиваете на сайте и получаете заказ в аптеке. На месте называете номер вашего заказа, далее проверяете на месте комплектность, стоимость, целостность, сроки годности, размер (для изделий мед. назначения) каждой позиции заказа. В случае несоответствия вы вправе отказаться от заказа.",
        payment_receipt_order_3:
            "Оплата и получение при доставке курьером",
        payment_receipt_order_3_1_1: "Удаленность",
        payment_receipt_order_3_1_2: "Стоимость",
        payment_receipt_order_3_1_3: "Каждый дополнительный км",
        payment_receipt_order_3_2_1: "доставка в пределах 4 км",
        payment_receipt_order_3_2_2: "200 руб.",
        payment_receipt_order_3_2_3: "50 руб.",
        payment_receipt_order_3_3_1: "в отдаленные районы",
        payment_receipt_order_3_3_2: "рассчитывается индивидуально",
        payment_receipt_order_3_3_3: "рассчитывается индивидуально",
        payment_receipt_order_3_4:
            "при заказе от 1500 р в центре города действует бесплатная доставка.",
        payment_receipt_order_3_5:
            "Оплата заказа производится онлайн на сайте в полном объеме (выбираете при оформлении заказа. В счет заказа выставляется цена на курьерскую доставку). При получении заказа проверяйте на месте содержимое заказа.",
        payment_receipt_order_4: "Обмен/Возврат",
        payment_receipt_order_4_1:
            "Отказаться от заказа и его оплаты возможно в следующих случаях:",
        payment_receipt_order_4_1_1:
            "товар не соответствует заказанному;",
        payment_receipt_order_4_1_2:
            "товар поврежден вследствие нарушения целостности упаковки;",
        payment_receipt_order_4_1_3:
            "товар поврежден вследствие несоответствия упаковки характеру вложения и условиям пересылки (за исключением требований по температурному режиму). Товар может быть возвращен только в момент принятия заказа.",
        payment_receipt_order_4_2:
            "Согласно Постановлению Правительства РФ от 19.01.1998 г. №55 не подлежат обмену и возврату следующие товары надлежащего качества:",
        payment_receipt_order_4_2_1:
            "предметы личной гигиены, средства гигиены полости рта;",
        payment_receipt_order_4_2_2:
            "инструменты, приборы и аппаратура медицинские, предметы санитарии и гигиены из металла, резины, текстиля и других материалов;",
        payment_receipt_order_4_2_3: "предметы по уходу за детьми;",
        payment_receipt_order_4_2_4: "линзы очковые;",
        payment_receipt_order_4_2_5:
            "парфюмерно-косметические товары.",
        our_benefits: "Наши преимущества",
        our_benefits_1: "Работа в крупной и стабильной компании",
        our_benefits_2: "Возможность быстрого карьерного роста",
        our_benefits_3: "Современные процессы и методы работы",
        our_benefits_4: "Позитивный и дружный коллектив",
        our_benefits_5: "Расширенный социальный пакет",
        our_benefits_6: "Предоставление жилья иногородным",
        city_choice: "Выбор города:",
        cities: "Города",
        all_cities: "Все города",
        no_vacancy: "Нет вакансий",
        phone_number_2: "Номер телефона:",
        mail_2: "Электронная почта:",
        human_resource_department_1:
            "Контакты отдела подбора персонала",
        human_resource_department_1_1:
            "Уважаемые соискатели, обращаем внимание, что собеседования и прием на работу проводятся в обычном режиме.",
        human_resource_department_1_2:
            "По вопросам трудоустройства обращайтесь к нашему менеджеру:",
        human_resource_department_2: "Адрес отдела подбора персонала",
        manufacturers_1:
            "Для производителей лекарственных средств и БАД",
        manufacturers_1_1: "Заведующая аптеки:",
        manufacturers_1_2: "Отдел собственных продуктов:",
        manufacturers_2: "По вопросам размещения рекламы",
        manufacturers_2_1: "Менеджер аптеки:",
        manufacturers_3: "Для производителей",
        manufacturers_3_1:
            "По вопросу размещения информации и фотографии товаров на сайте просим отправлять запрос",
        manufacturers_3_2:
            "Технические требования для фото и описаний товаров доступны",
        link: "по ссылке",
        advertising_in_website_1: "Что есть у нас?",
        advertising_in_website_1_1:
            "Виват-аптека.рф - это развитая рекламная площадка с большим выбором инструментов продвижения - вы не останетесь незамеченными! Большая, постоянная растущая аудитория сайта.",
        advertising_in_website_1_2:
            "Лояльность и доверие наших покупателей к информации на сайте.",
        advertising_in_website_2: "Что нужно вам?",
        advertising_in_website_2_1:
            "Вы ставите задачу - мы находим решение!",
        advertising_in_website_3_1:
            "По вопросам размещения рекламы и акций на сайте и в аптеках:",
        advertising_in_website_3_2: "Руководитель отдела рекламы:",
        advertising_in_website_4: "Контент на сайте",
        advertising_in_website_4_1:
            "По вопросам размещения информации и фотографий товаров:",
        advertising_in_website_4_2: "Контент-менеджер:",
        technical_support_1: "Покупателям:",
        technical_support_1_1:
            "По вопросам и замечаниям работы сайта:",
        technical_support_2: "Аптекам:",
        technical_support_2_1: "По вопросам технической поддержки:",
        user_agreements: "Пользовательское соглашение",
        user_agreements_1: "1. Термины и определения",
        user_agreements_1_1_label: "Личный кабинет",
        user_agreements_1_1_content:
            " — совокупность защищенных страниц Сайта, созданных в результате регистрации Пользователя на Сайте, используя которые Пользователь имеет возможность использовать функции Сайта в объеме и на условиях Соглашения. Доступ к Личному кабинету осуществляется по учетным данным (имя, адрес электронной почты, номер телефона и пароль), указанным Пользователем при регистрации на Сайте. Доступ в Личный кабинет также предоставляется через мобильную версию Сайта, приложения для мобильных устройств.",
        user_agreements_1_2_label: "Бронирование",
        user_agreements_1_2_content:
            " — должным образом оформленный запрос Пользователя на бронирование в обособленном подразделении Продавца по выбранному адресу определенного перечня Товаров.",
        user_agreements_1_3_label: "Пользователь ",
        user_agreements_1_3_content:
            " — физическое лицо, обладающее необходимой правоспособностью и дееспособностью, использующее Сервис в информационных целях, а также в целях бронирования Товаров с использованием функциональных возможностей Сервиса.",

        user_agreements_1_4_label: "Продавец",
        user_agreements_1_4_content:
            " — юридическое лицо (либо индивидуальный предприниматель), обладающее необходимой правоспособностью и дееспособностью, а также соответствующей лицензией на фармацевтическую деятельность, с которым у «виват аптека» заключен договор коммерческой концессии.",

        user_agreements_1_5_label: "Сервис ",
        user_agreements_1_5_content:
            "«ВИВАТ АПТЕКА» — Интернет-ресурс 'виват аптека', размещенный на Сайте в сети Интернет по адресу www.виват-аптека.рф, включая все уровни указанного домена (далее — Сайт), доступный Пользователю через Сайт, мобильную версию Сайта, приложения и иные ресурсы, представляющий собой базу данных о Продавцах и Товарах, который имеет инструментарий для бронирования Пользователем выбранных Товаров у доступных Продавцов.",
        user_agreements_1_6_label: "Товар",
        user_agreements_1_6_content:
            "— объект материального мира, не изъятый из гражданского оборота, сведения о котором размещены на Сервисе.",

        user_agreements_1_7_label: "Заказ",
        user_agreements_1_7_content:
            "– перечень забронированных Пользователем Товаров, которые он (Пользователь) имеет намерение выкупить в Обособленном подразделении 'виват аптека' или Продавца после осмотра Товара и изучении его инструкции по применению.",

        user_agreements_1_8_label: "Обособленное подразделение ",
        user_agreements_1_8_content:
            " – виды аптечных организаций «виват аптека» или Продавца, включенные в лицензию на фармацевтическую деятельность.",

        user_agreements_2: "2. Предмет Соглашения",
        user_agreements_2_1:
            "2.1. 'виват аптека' предоставляет Пользователю безвозмездную простую (неисключительную) непередаваемую лицензию на использование Сайта и его программных средств по их прямому назначению, как это предусмотрено явными пользовательскими функциями Сайта. Указанная в настоящем пункте лицензия предоставляется Пользователю на срок, в течение которого Сайт остается доступным для Пользователя.",
        user_agreements_2_2:
            "2.2. Обработка информации о Пользователях регулируется Политикой конфиденциальности, размещенной на сайте 'виват-аптека' в сети Интернет по адресу: www.виват-аптека.рф.",
        user_agreements_2_3:
            "2.3. Во избежание сомнений в законности определенных действий Пользователю запрещается:",
        user_agreements_2_3_1:
            "2.3.1. обходить технические ограничения, установленные на Сайте;",
        user_agreements_2_3_2:
            "2.3.2. изучать технологию, декомпилировать или дизассемблировать Сайт, за исключением случаев, прямо предусмотренных законодательством Российской Федерации;",
        user_agreements_2_3_3:
            "2.3.3. создавать копии экземпляров Сайта, а также их внешнего оформления (дизайна);",
        user_agreements_2_3_4:
            "2.3.4. изменять Сайт каким бы то ни было способом;",
        user_agreements_2_3_5:
            "2.3.5. совершать действия, направленные на изменение функционирования и работоспособности Сайта",
        user_agreements_2_3_6:
            "2.3.6. осуществлять указанные выше действия в отношении любой части Сайта.",

        user_agreements_3: "3. Порядок использования Сервиса",
        user_agreements_3_1:
            "3.1. Пользователь вправе просматривать информацию, размещенную на Сервисе, без предварительной авторизации.",
        user_agreements_3_2:
            "3.2. Информация о Товарах размещается на Сервисе исключительно в целях информирования Пользователей об ассортименте Товара в обособленных подразделениях 'виват аптека'. Информация о Товаре, в том числе наименование Товара, его цена, комплектность и прочие параметры, размещённые на Сервисе, могут периодически меняться. Размещение Информации о Товарах (относительно лекарственных средств, биологически активных добавок (БАД), медицинских изделий) не является офертой 'виват аптека'. По данному ассортименту Товара Пользователь вправе осуществить только бронирование Товара. Цена Товара указывается на Сервисе. В случае неверного указания цены забронированного Пользователем Товара, 'виват аптека', при первой возможности, информирует об этом Пользователя для подтверждения бронирования Товара по исправленной цене либо аннулирования, произведенного Пользователем бронирования. При отсутствии возможности связаться с Пользователем, данное бронирование Товара считается аннулированным.",
        user_agreements_3_3:
            "3.3. Для совершения бронирования Товаров Пользователю необходимо осуществить авторизацию путем входа в Личный кабинет либо указания на странице Сервиса своих имени, номера телефона, адреса электронной почты (далее — Данные авторизации). После завершения Пользователем бронирования Товаров, сведения о бронировании и Данные авторизации Пользователя направляются в 'виват аптека'. Бронирование на Сервисе Товара (относительно лекарственных средств, биологически активных добавок (БАД), медицинских изделий) не является офертой Пользователя на заключение договора купли-продажи, предварительного или какого-либо иного договора, а также не является акцептом Пользователя, который свидетельствует о заключении любого из вышеперечисленных договоров.",
        user_agreements_3_4:
            "3.4. При регистрации Пользователя на Сайте, он получает доступ к статусу бронирования, а также к истории бронирований через Личный кабинет.",
        user_agreements_3_5:
            "3.5. Начиная использовать какой-либо Сервис/его отдельные функции сайта/мобильного приложения, пройдя процедуру регистрации, либо без прохождения процедуры регистрации (путем указания персональных данных в различных формах на Сайте для создания учетной записи), Пользователь считается принявшим условия Соглашения, включая предоставление согласия 'виват аптека' на получение информационных уведомлений о состоянии заказа в виде смс-сообщений/сообщений по электронной почте/сообщений в мессенджеры или мобильных пушей (всплывающие сообщения) с указанием: номера заказа, суммы заказа, даты и времени оформления и получения заказа, места получения заказа и другой необходимой информации для совершения покупки. При этом, Пользователь, осуществляя процедуру регистрации на Сайте, вправе согласиться на получение рекламных рассылок/пуш-уведомлений по сетям электросвязи, в том числе на электронную почту, по номеру телефона (смс-рассылка, рассылка в мессенджерах, пуш-уведомления) методом простановки соответствующей отметки ('галочки') в специальном поле/путем нажатия на кнопку 'Разрешить'. Пользователь, осуществляя процедуру регистрации на Сайте, также вправе отказаться от получения рекламных рассылок/пуш-уведомлений по сетям электросвязи, в том числе на электронную почту, по номеру телефона (смс-рассылка, рассылка в мессенджерах, пуш-уведомления), не проставляя соответствующую отметку ('галочку') в специальном поле/путем отказа от нажатия на кнопку 'Разрешить'. Если Пользователь в последующем принимает решение прекратить получение рекламных рассылок по сетям электросвязи, он может отказаться от их получения, следуя инструкциям, содержащимся в каждой из рассылок. В случае принятия Пользователем в последующем решения о получении рекламных рассылок по сетям электросвязи, он вправе выразить свое согласие путем заполнения и подачи заявки в соответствующем разделе Личного кабинета Пользователя. Пользователь также вправе согласиться или отказаться от получения рекламных пушей, выбирая одноименное действие ('Разрешить' или 'Запретить') во всплывающем окне, отображающемся после установки приложения. Пользователь вправе отказаться от получения мобильных пушей, используя функцию 'Настройки - Уведомления' в своем смартфоне. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать сервисы 'виват аптека'. Актуальная редакция Соглашения размещается на сайте 'виват аптека'. Пользователь сам обязуется на регулярной основе проверять положения данного Соглашения на предмет его возможного изменения или дополнения.",
        user_agreements_4:
            "4. Регистрация Пользователя. Учетная запись Пользователя",
        user_agreements_4_1:
            '4.1. Для того чтобы воспользоваться Сервисами "виват аптека" или некоторыми отдельными функциями Сервисов, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана учетная запись или Пользователю необходимо указать персональные данные в различных формах на Сайте для создания учетной записи.',
        user_agreements_4_1_1:
            "При процедуре регистрации Пользователь соглашается на обработку персональных данных в порядке, предусмотренным законодательном РФ для их сбора, систематизации, накопления, хранения, уточнения (обновления, изменения), использования, блокирования, обезличивания, уничтожения, передачи (в том числе, но не ограничиваясь, третьим компаниям, занятым в логистике, оказывающим курьерские или почтовые услуги).",
        user_agreements_4_2:
            '4.2. Для регистрации Пользователь обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Пользователь предоставляет неверную информацию или у "виват аптека" есть основания полагать, что предоставленная Пользователем информация неполна или недостоверна, "виват аптека" имеет право по своему усмотрению заблокировать либо удалить учетную запись Пользователя и отказать Пользователю в использовании своих сервисов (либо их отдельных функций).',
        user_agreements_4_3:
            '4.3. "виват аптека" оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных при регистрации, и запросить в связи с этим подтверждающие документы, не предоставление которых, по усмотрению "виват аптека", может быть приравнено к предоставлению недостоверной информации и повлечь за собой отказ со стороны "виват аптека" в бронировании или реализации Товара для Пользователя, в т.ч. расторжение в одностороннем порядке (со стороны "виват аптека") настоящего Соглашения и других документов, связанных с бронированием и реализацией Товара.',
        user_agreements_4_4:
            '4.4. Логин и пароль для доступа к учетной записи Пользователя. При регистрации Пользователь самостоятельно выбирает себе логин (уникальное символьное имя учетной записи Пользователя) и пароль для доступа к учетной записи. "виват аптека" вправе запретить использование определенных логинов, а также устанавливать требования к логину и паролю (длина, допустимые символы и т.д.).',
        user_agreements_4_5:
            "4.5. Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранного им пароля, а также самостоятельно обеспечивает конфиденциальность своего пароля. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с использованием сервисов сайта под учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям).",

        user_agreements_4_6:
            '4.6. Пользователь обязан немедленно уведомить "виват аптека" о любом случае несанкционированного (не разрешенного Пользователем) доступа к сервисам "виват аптека" с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.',
        user_agreements_4_7:
            '4.7. Использование Пользователем своей учетной записи. Пользователь не вправе воспроизводить, повторять и копировать, продавать, а также использовать для каких-либо коммерческих целей какие-либо части сервисов "виват аптека".',
        user_agreements_4_8:
            '4.8. Прекращение регистрации. "виват аптека" вправе заблокировать или удалить учетную запись Пользователя, а также запретить доступ с использованием какой-либо учетной записи к определенным сервисам "виват аптека" и удалить любой контент без объяснения причин, в том числе, в случае нарушения Пользователем условий Соглашения, условий иных документов или действующего законодательства РФ, а также в случае неиспользование Пользователем соответствующего сервиса.',
        user_agreements_4_9:
            "4.9. Удаление учетной записи Пользователя. Пользователь вправе в любой момент удалить свою учетную запись на Сервисе одним из следующих способов:",
        user_agreements_4_9_1:
            "- посредством заполнения заявки и её последующим направлением на электронную почту finvest@mail.ru;",
        user_agreements_4_9_2:
            "- посредством заполнения и подачи заявки в соответствующем разделе Личного кабинета Пользователя.",
        user_agreements_4_9_3:
            'Удаление учетной записи осуществляется в срок, не превышающий 30 календарных дней с даты получения "виват аптека" заявки от Пользователя. После удаления учетной записи вся информация, содержащаяся в Личном кабинете, удаляется безвозвратно и Пользователю становится не доступен Личный кабинет на Сервисе. Пользователь не может подать заявку на удаление учетной записи, пока у Пользователя имеются активные заказы.',

        user_agreements_5:
            '5. Порядок взаимодействия Покупателя и "виват аптека" после осуществления бронирования',
        user_agreements_5_1:
            '5.1."виват аптека" направляет Пользователю на адрес электронной почты или на номер мобильного телефона информацию о параметрах Товаров, подтверждении либо отклонении бронирования, о фактическом наличии Товара, актуальной стоимости Товара на момент его бронирования, сроках доставки Товара в Обособленное подразделение "виват аптека" или Продавца, сроках хранения для Пользователя Товара в Обособленном подразделении, порядке приобретения забронированного Товара в обособленном подразделении и иные сведения, либо осуществляет прямой контакт с Пользователем по мобильному телефону в целях сообщения вышеуказанной информации.',
        user_agreements_5_2:
            '5.2. Заключение договора между Пользователем и "виват аптека" или Продавцом происходит в обособленном подразделении "виват аптека" или Продавца в момент оплаты Пользователем Товара, после его фактического осмотра.',
        user_agreements_5_3:
            '5.3. После ознакомления Пользователя с Товаром он сообщает "виват аптека" или Продавцу свое намерение приобрести Товар либо отказывается от Товара полностью или в части. "виват аптека" или Продавец осуществляет реализацию Пользователю Товара в соответствующем Обособленном подразделении.',
        user_agreements_5_4:
            "5.4. Адреса и режим работы Обособленных подразделений, где может быть приобретен Товар, указаны на Сайте www.виват-аптека.рф.",
        user_agreements_5_5:
            '5.5. При получении Товара Пользователю рекомендуется проверить внешний вид и упаковку Товара, а также его количество, комплектность, ассортимент, дозировку. После оплаты Пользователем Товара претензии по качеству, количеству, дозировки Товара и качеству упаковки не принимаются (Постановление Правительства РФ от 31.12.2020 N 2463 "Об утверждении Правил продажи товаров по договору розничной купли-продажи, перечня товаров длительного пользования, на которые не распространяется требование потребителя о безвозмездном предоставлении ему товара, обладающего этими же основными потребительскими свойствами, на период ремонта или замены такого товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих обмену, а также о внесении изменений в некоторые акты Правительства Российской Федерации").',
        user_agreements_5_6:
            "5.6. На Товар, который имеет срок годности менее 3 (трех) месяцев, предусмотрены скидки согласно действующей ценовой политики компании.",
        user_agreements_5_7:
            "5.7. Упаковка Товара может отличаться от упаковки Товара, указанного на Сайте. Данное отличие связано с производителем Товара.",
        user_agreements_5_8:
            '5.8. Дата и время доставки Товара являются ориентировочными и "виват аптека" вправе в любой момент их изменить. До момента заключения договора купли-продажи Товара между Пользователем и "виват аптека" или Продавцом, "виват аптека" вправе отказаться от передачи Товара (полностью или частично) в связи с его отсутствием в аптечной сети и/или на складах, и/или по другим обоснованным причинам.',
        user_agreements_5_9:
            '5.9. "виват аптека" вправе в одностороннем порядке изменить адрес доставки забронированного Товара и осуществить его доставку на другой адрес Обособленного подразделения "виват аптека" или Продавца. При отказе Пользователя ознакомиться с Товаром и выкупить его по измененному адресу, "виват аптека" вправе аннулировать бронь.',
        user_agreements_5_10:
            "5.10. Стоимость Товара, на момент заключения договора, может измениться.",
        user_agreements_5_11:
            '5.11. При оплате Пользователем Товара, "виват аптека" вправе учитывать программу лояльности (утвержденную "виват аптека") действующую на момент оплаты Товара.',
        user_agreements_5_12:
            "5.12. Пользователь подтверждает, что в момент заключения договора, он ознакомлен с инструкцией по применению Товара и противопоказания, относительно применения Товара, у Пользователя отсутствуют.",

        user_agreements_6:
            '6. Условия использования Сервиса "виват-аптека"',
        user_agreements_6_1:
            "6.1. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сервиса, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц.",
        user_agreements_6_2:
            '6.2. При использовании сервисов "виват-аптека" Пользователь не вправе:',
        user_agreements_6_2_1:
            '6.2.1. выдавать себя за другого человека или представителя организации/физического лица без соответствующих документальных подтверждений, в том числе за сотрудников "виват аптека", за модераторов форумов, за владельца Сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить пользователей или "виват аптека" в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;',
        user_agreements_6_2_2:
            "6.2.2. не санкционированно собирать и хранить персональные данные других лиц;",
        user_agreements_6_2_3:
            '6.2.3. нарушать работу веб-сайтов и сервисов "виват-аптека";',
        user_agreements_6_2_4:
            "6.2.4. размещать ссылки на ресурсы сети, содержание которых противоречит действующему законодательству РФ;",
        user_agreements_6_2_5:
            "6.2.5. осуществлять действия, направленные на нарушение ограничений и запретов, предусмотренных Соглашением, либо способствовать данным действиям;",
        user_agreements_6_2_6:
            "6.2.6. нарушать нормы действующего законодательства РФ, в том числе нормы международного права.",
        user_agreements_6_3:
            '6.3. При использовании сервисов "виват аптека" Пользователь обязан:',
        user_agreements_6_3_1:
            '6.3.1. Соблюдать нормы действующего законодательства РФ при совершении покупок с использованием Сервисов "виват аптека".',
        user_agreements_6_3_2:
            '6.3.2. При осуществлении заказа товаров, с использованием сервисов "виват аптека", Пользователь ознакомлен, что в соответствии с ФЗ РФ от 07.02.1992 N 2300-1 "О защите прав потребителей", и Постановлением Правительства РФ от 31.12.2020 N 2463 "Об утверждении Правил продажи товаров по договору розничной купли-продажи, перечня товаров длительного пользования, на которые не распространяется требование потребителя о безвозмездном предоставлении ему товара, обладающего этими же основными потребительскими свойствами, на период ремонта или замены такого товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих обмену, а также о внесении изменений в некоторые акты Правительства Российской Федерации" товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, медицинские изделия, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты; предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары); парфюмерно-косметические товары — не подлежат возврату и обмену на аналогичный товар.',
        user_agreements_7:
            "7. Исключительные права на содержание сервисов",
        user_agreements_7_1:
            '7.1. Все объекты, доступные при помощи сервисов "виват-аптека", в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, (далее — содержание сервисов), а также любой контент, размещенный на сервисах "виват аптека", являются объектами исключительных прав "виват аптека" и других правообладателей в соответствии с действующим законодательством РФ.',
        user_agreements_7_2:
            '7.2. Использование элементов сервисов возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов "Виват" не могут быть использованы иным образом без предварительного разрешения правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством РФ или условиями использования соответствующего сервиса "виват аптека".',
        user_agreements_7_3:
            '7.3. Использование Пользователем элементов содержания сервисов для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством РФ или пользовательскими соглашениями соответствующего сервиса "виват аптека".',

        user_agreements_8: "8. Сайты третьих лиц",
        user_agreements_8_1:
            '8.1. Сервисы "виват аптека" могут содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются "виват аптека" на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). "виват аптека" не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.',
        user_agreements_8_2:
            '8.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны "виват аптека", за исключением случаев, когда на это прямо указывается на ресурсах "виват аптека".',

        user_agreements_9: '9. Реклама на сервисах "виват аптека"',
        user_agreements_9_1:
            '9.1. "виват аптека" несет ответственность за рекламу, размещенную на сервисах "виват-аптека", в пределах, установленных действующим законодательством РФ.',

        user_agreements_10:
            "10. Отсутствие гарантий, ограничение ответственности",
        user_agreements_10_1:
            '10.1. "виват аптека" не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем сервисов "виват аптека" или отдельных частей/функций сервисов;',
        user_agreements_10_2:
            '10.2. "виват аптека" несет ответственность, в соответствии с действующим законодательством РФ, при наличии вины.',

        user_agreements_11: "11. Акции",
        user_agreements_11_1:
            "11.1. Товар, участвующий в акции, стоимость которого составляет 1 (один) рубль за штуку, приобретается Пользователем согласно следующим условиям:",
        user_agreements_11_1_1:
            '11.1.1. Данный товар может приобрести только Пользователь, осуществляющий первичную регистрацию в мобильном приложении "виват аптека". При этом, в обязательном порядке, к данному товару (участвующему в акции) должен приобретаться другой товар с полной стоимостью (не участвующий в акции), в количестве не менее одной единицы;',
        user_agreements_11_1_2:
            '11.1.2. В первичном заказе Пользователя, из мобильного приложения "виват аптека", может учувствовать только один товар, стоимость которого составляет 1 (один) рубль за штуку (на выбор Пользователя из "Списка товаров за 1 рубль"). На последующие заказы Пользователя данная акция не распространяется;',
        user_agreements_11_1_3:
            "11.1.3. Пожертвования и товары (участвующие в других акциях) не учитываются в условиях приобретения товара, участвующего в акции, стоимость которого составляет 1 (один) рубль за штуку.",
        user_agreements_11_2:
            '11.2. Пользователю, зарегистрированному под другими телефонными номерами и/или другими персональными данными (создающему более одной заявки), товар, участвующий в акции, стоимость которого составляет 1 (один) рубль за штуку, не предоставляется. "виват аптека" оставляет за собой право не выдавать Пользователю данный товар, участвующий в акции, при наличии обоснованных сомнений в том, что Пользователь пытается приобрести товар, участвующий в акции, с нарушением настоящего Соглашения.',
        user_agreements_11_3:
            '11.3. При выдаче заказа (товара) "виват аптека" вправе запросить удостоверение личности Пользователя (покупателя), осуществившего заказ товара или нотариальную доверенность на выдачу товара соответствующему физическому лицу (если товар забирает представитель Пользователя). При отсутствии данных документов "виват аптека" вправе отказать в выдаче товара.',

        user_agreements_12: "12. Иные положения",
        user_agreements_12_1:
            "12.1. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской Федерации.",
        user_agreements_12_2:
            '12.2. Ничто в Соглашении не может пониматься как установление между Пользователем и "виват аптека" агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.',
        user_agreements_12_3:
            "12.3. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, ",
    },
    [LOCALES.SAKHA]: {
        langue_select: "Tылы талыы",
        how_place_order: "Cакааһы хайдах оҥорор",
        pharmancy_address: "Aптека аадырыһа",
        search_textfield: "Табаар аатынан",
        city: "Kуорат",
        auth_true_toast: "Авторизация ситиһиилээхтик ааста",
        pharmacy: "Аптекаларбыт",
        status_order: "Сакаас статуһа",
        search_medicine: "Эми көрдөөһүн",
        basket: "Корзина",
        delivery: "Тиэрдии",
        payment_booking: "Төлөбүр уонна бронньааһын",
        stock: "Акциялар",
        about_company: "Компания",
        job: "Үлэ",
        news: "Сонуннар",
        contacts: "Контактар",
        interesting: "Ити интэриэһинэй",
        privacy_policy: "Кистэлэҥ күлүүс политиката",
        permit_documentation: "Көҥүллүүр докумуон",
        conditions_distance_selling:
            "Дистанционнай атыылааһын усулуобуйата",
        feedback: "Төттөрү сибээс",
        help: "КӨМӨ",
        about_us: "Биһиги туспутунан",
        leave_feedback: "Сыанабылгын хааллар",
        job_uppercase: "ҮЛЭ",
        benefits_working: "Үлэ барыыһа",
        working_in_pharmacy: "Аптекаҕа үлэ",
        surname: "Араспаанньа",
        name: "Аат",
        patronymic: "Аҕан аата",
        phone_number: "Телефон нүөмэрэ",
        mail: "Электроннай почта",
        birth_date: "Төрөөбүт күн",
        basic_information: "Сүрүн информация",
        my_orders: "Мин сакааһым",
        loyalty_program: "Үтүө программа",
        quit: "Тахсыы",
        back_to_archive: "Архыыпка төннүү",
        current_status: "Быстах статус",
        order_price: "Сакаас уопсай сыаната",
        you_have_no_orders: "Сакаас суох",
        license: "Лицензии",
        medication_booking: "Эми бронньааһын",
        payment_receipt_order: "Сакааһы ылыы төлөбүрэ",
        career: "КАРЬЕРА",
        vacancy: "Вакансиялар",
        human_resource_department: "Персонал отдела",
        cooperation: "БИИРГЭ ҮЛЭЛЭЭҺИН",
        manufacturers: "Оҥорооччуларга",
        advertising_in_website: "Сайтка реклама",
        technical_support: "Техническэй өйөбүл",
        office_address:
            "677005, Дьокуускай к., Лермонтов уул., 38, хаҥас кынат , 1-кы мэндиэмэн",
        organization_details: "Тэрилтэ реквизиттэрэ",
        phone_number_1: "Нүөмэр: 8 (914) 280-13-13",
        field_name: "Толоруллубут поле аата",
        organization_info: "Тэрилтэ туһунан сведениелэр:",
        organization_fullName: "Тэрилтэ толору аата:",
        LLC_VIVAT: "«ВИВАТ» хааччахтаммыт эппиэтинэстээх общество",
        organization_shortName: "Тэрилтэ кылгас аата:",
        LLC_VIVAT_short: "«ВИВАТ» ХЭО",
        legal_address: "Юридическай аадырыс:",
        actual_address: "Фактическай аадырыс:",
        office_legal_address:
            "677005, Саха Республиката, Дьокуускай куорат, Лермонтов уулуссата, 38 дьиэ",
        office_actual_address:
            "677005, Саха Республиката, Дьокуускай куорат, Лермонтов уулуссата, 38 дьиэ (хаҥас кынат, 1 мэндиэмэн)",
        bank_name: "Баан аата, баар миэстэтэ (куорат):",
        bank_address:
            "Дьокуускайдааҕы отделение 8603 №-дээх «Сбербаана» ПАУО",
        checking_account: "Расчетнай счёт",
        сorrespondent_account: "Корреспондентскай счёт",
        organization_head_position:
            "Тэрилтэ салайааччытын дуоһунаһа, туохха олоҕуран үлэлиир:",
        general_directior:
            "Генеральнай директор, Устаапка олоҕуран үлэлиир",
        organization_head_name: "Тэрилтэ салайааччытын толору аата:",
        phoneNumber_mail:
            "Телефон нүөмэрэ, электроннай почта аадырыһа:",
        license_number: "№ЛО-14-01-002447 алтынньы 19 к. 2018 c.",
        privacy_policy_1: "1. Уопсай балаһыанньа",
        privacy_policy_1_1_1:
            "1.1. Дьиҥнээх Политика (салгыы – «Политика») персональнай дааннайдары таҥыы бэрээдэгэ (салгыы – «Компания» ХЭО) уонна компания ылбыт персональнай дааннайдарын туһанааччыларынан, сылдьааччыларынан, атыылаһааччыларынан (салгыы – «Клиент») сайт виват- аптека.рф (салгыы-«Сайт») быһар.",
        privacy_policy_1_1_2:
            "Персональнай дааннайдарга, дьиҥнээх политика усулуобуйатыгар сөп түбэһиннэрэн дьайыы туһунан информацияны тутан олорор cookie - файлалар, клиент оборудованиетын, ip- аадырыһын, ону сэргэ сессия кэмин туһунан сведениелэр ахсааннарыгар киирэллэр",
        privacy_policy_1_1_3:
            "27.07.2006 № 152 №- дээх «О персональных данных» федеральнай сокуоҥҥа сөп түбэһиннэрэн ырытыллан оҥоһуллубута, персональнай дааннайдары ырытыы туһунан федеральнай сокуоҥҥа сөп түбэһиннэриллибитэ.",
        privacy_policy_1_2_1:
            "1.2. Персональнай дааннайдары оноруу маннык ньыманан оҥоһуллар:",
        privacy_policy_1_2_2:
            "информационнай- телекоммуникационнай сеткаларга эбэтэр оннук суох диэн информациянан туһаныы;",
        privacy_policy_1_2_3: "булкаас таҥастааһын.",
        privacy_policy_1_3:
            "1.3. Сайты туһаныы (вэб-сайтка регистрациялааһын; персональнай дааннайдары биэрии) дьиҥ бэлиитикэни кытта клиент сөбүлэҥин, 3 разделга ыйыллыбыт дьиҥнээх бэлиитикэ сыалыгар анаан ситэрии персональнай дааннайдарыгар клиент сөбүлэҥин көрдөрөр. Бэлиитикэни кытта сөбүлэспэт түбэлтэтигэр, туһаныы тохтуохтаах.",
        privacy_policy_2:
            "2. Персональнай дааннайдары таҥастааһын принциптэрэ",
        privacy_policy_2_1: "сокуоннай уонна сиэрдээх ирдэбил;",
        privacy_policy_2_2:
            "күннээҕи персональнай дааннайдары хааччахтааһын тустаах, эрдэттэн туһааннаах уонна сокуоннай сыаллары ситиһэргэ;",
        privacy_policy_2_3:
            "персональнай дааннайдары хомуйуу сыалын- соругун кытта сөп түбэспэт персональнай дааннайдары хомуйуу;",
        privacy_policy_2_4:
            "бас билии дааннайдарын базаларын көҥүллээбэттэр, ону тэҥэ бэйэлэрин икки ардыларыгар хардарыта бииргэ үлэлэһэр сыаллаах- соруктаах толороллор;",
        privacy_policy_2_5:
            "кинилэр таҥастыыр сыалларыгар эппиэттиир персональнай дааннайдары эрэ туһанарга;",
        privacy_policy_2_6:
            "сайаапка түһэриллэр персональнай дааннайдарын ис хоһооно уонна кээмэйэ;",
        privacy_policy_2_7:
            "кинилэр сайаапкаламмыт сыалларыгар тугу да көҥүлэ суох быһыыланыы, толоруу сиэрин- туомун кэһии;",
        privacy_policy_2_8:
            "персональнай дааннайдары тус сыалга- сорукка сыһыаннаһыыга чуолкай, сөптөөх уонна актуальностаах дааннайдары хааччыйыы;",
        privacy_policy_2_9:
            "ити сыалы- соругу ситиһэргэ эбэтэр компания туһааннаах дааннайдары ырытыыга туһааннаах кэһиини туоратарга, сорох федеральнай сокуонунан көрүллүбэтэҕинэ, ити сыалы- соругу ситиһэргэ наадалаах персональнай дааннайдары суох оҥоруу.",
        privacy_policy_3: "3. Таҥастыыр сыал",
        privacy_policy_3_1:
            "3.1. Компания ону сэргэ дуогабар түһэрсибит эбэһээтэлистибэлэрин толорууга уонна өҥөнү оҥорорго, ону сэргэ РФ сокуонун ирдэбиллэригэр сөп түбэһиннэрэн, персональнай дааннайдары эрэ тутуһар. Компания сайтка, үлэһиттэргэ, вакантнай дуоһунаска кандидаттары вакантнай дуоһунаска үлэлэтэллэр, тустаах дааннайдары, өҥөнү оҥорорго, сөбүлэһиини толорорго эбэтэр дуогабары толорорго наадалаах дааннайдары, туора туран, көдьүүстээхтик туһанааччы эбэтэр персональнай дааннайдары, ол иһигэр клиеннэри кытта ханнык баҕарар сөбүлэһиилэри уонна дуогабардары толорорго, информацияны ыытарга, рекламнай характеры ыытарга",
        privacy_policy_3_2_1:
            "3.2. Компания маннык сыалга персональнай клиеннэри үлэлэтэр:",
        privacy_policy_3_2_2:
            "компанияны кытта дуогабардары толоруу;",
        privacy_policy_3_2_3:
            "компания олох- дьаһах атыылаһааччыларыгар карталары оҥоруу;",
        privacy_policy_3_2_4:
            "компанияны кытта дуогабар чэрчитинэн клиеннэри идентификациялааһын;",
        privacy_policy_3_2_5:
            "лояльность, маркетинг уонна/ол эбэтэр реклама акциялар программатын тэрийии уонна ыытыы;",
        privacy_policy_3_2_6:
            "консультациялар, иһитиннэрэр- биллэрэр хайысхалар, сервиһи туһаныы, өҥөнү туһаныы, сакааһы, клиеннэр сайаапкаларын туһаныы;",
        privacy_policy_3_2_7:
            "бэйэни салайыныы кабинетыгар киириини салайыы;",
        privacy_policy_3_2_8:
            "өҥөнү оҥоруу/эбэтэр табаар араас средстволарын көмөтүнэн, сибээс араас үбүнэн, ол иһигэр, телефонунан, электроннай почтанан, почта/СМС, интернет ситимигэр уо. д. А.",
        privacy_policy_3_2_9:
            "сайтка киириигэ клиент персонализированнай реклама биэриэҕэ;",
        privacy_policy_3_2_10: "дистанционнай эргиэни олохтооһун;",
        privacy_policy_3_2_11:
            "үлэ дуогабарын усулуобуйатын толоруу уонна эбээһинэһин үлэ сокуонугар сөп түбэһиннэрэн толоруу;",
        privacy_policy_3_2_12:
            "дуогабары толоруу, биир өттүнэн персональнай дааннайдар субъектара, контрагеннары уонна поставщиктары кытта сыһыан, ону тэҥэ атыылаһааччылары кытта/клиеннэр;",
        privacy_policy_3_2_13:
            "дуогабардары толорууну кытта сибээстээх иһитиннэрэр- биллэрэр, иһитиннэрэр уонна ыйытыы хайысхалара/персональнай дааннайдар субъектара, ону сэргэ сайабылыанньалары, ыйытыылары, сайабылыанньалары ырытар сыалтан.",
        privacy_policy_3_3:
            "3.3. Компания персональнай дааннайдары сокуоннай олоҕуран оңорор. Сокуонунан ыйыллыбыт түбэлтэтигэр Компания персональнай дааннайдарга анаан клиент суругунан сөбүлэҥин ылар.",
        privacy_policy_3_4:
            "3.4. Компания бэйэтин үлэтин хаамыытыгар федеральнай сокуон көрүллүбэтэҕинэ, атын киһи сөбүлэҥин биэрэр (эбэтэр) эмиэ биэрэр кыахтаах. Онуоха эбии туһаныллар усулуобуйата уонна (эбэтэр) персональнай дааннайдары холбуурга аналлаах персональнай көрдөрүүлэри тутуһууга уонна кинилэр үлэлэригэр куттал суох буолуутун хааччыйыыга өрүттэр эбээһинэстэрэ буолар.",
        privacy_policy_3_5_1:
            "3.5. Компания маннык усулуобуйалартан биирдэстэрин да буоллар, персональнай дааннайдары оҥорор:",
        privacy_policy_3_5_2:
            "персональнай дааннайдары оҥоруу кини персональнай дааннайдарыгар клиент сөбүлэҥин кытта оҥоһуллар;",
        privacy_policy_3_5_3:
            "персональнай дааннайдары оҥоруу Российскай Федерация эбэтэр сокуонунан аан дойдутааҕы дуогабарынан көрүллүбүт сыалы- соругу ситиһэргэ, Российскай Федерация функцияларын, эбээһинэстэрин толорууга эбээһинэһин толорорго;",
        privacy_policy_3_5_4:
            "суут актатын, атын уорган эбэтэр дуоһунастаах киһи сууттарын толоруу, көнө Дьүүлү оҥоруу, Российскай Федерация сокуонугар сөп түбэһиннэрэн толоруллуохтаах;",
        privacy_policy_3_5_5:
            "персональнай дааннайдары толоруу дуогабары толорорго эбэтэр Клиент эбэтэр дуогабар түһэрсэн, ону тэҥэ Клиент эбэтэр дуогабар түһэрсэн, Клиент эбэтэр дуогабар түһэрсэн, ол сүнньүнэн клиент ылар эбэтэр поручитель буолар;",
        privacy_policy_3_5_6:
            "персональнай дааннайдары толоруу компания быраабын уонна сокуоннай интэриэстэрин олоххо киллэриигэ эбэтэр үсүһүнэн киһи быраабын уонна көҥүлүн кэһиллибэт гына общественнай- суолталаах сыалы ситиһэргэ наада;",
        privacy_policy_3_5_7:
            "суумалаах персональнай дааннайдары, табыгаһа суох эргимтэни туһаныы, ол эбэтэр кини көрдөһүүтүнэн (салгыы – уопсастыбаннай персональнай дааннайдары);",
        privacy_policy_3_5_8:
            "федеральнай сокуоҥҥа сөп түбэһиннэрэн бэчээттэниэхтээх персональнай дааннайдары толоруу эбэтэр булгуччулаах арыйыы олоххо киллэриллэр.",
        privacy_policy_3_6:
            "3.6. Олору ырытыыга тохтуур усулуобуйалара персональнай дааннайдары кытта сөпсөһүү болдьоҕун устуу эбэтэр кини персональнай дааннайдарын субъегын сөбүлэһии болдьоҕун уһатыы, ону сэргэ сокуону кэһии сокуоннайа суох чахчылары куоһарыы буолар.",
        privacy_policy_3_7:
            "3.7. Клиент персональнай дааннайдарын харайар болдьохторо уонна усулуобуйалара Российскай Федерация сокуонугар олохтоммут бэрээдэгинэн быһаарыллар.",
        privacy_policy_4: "4. Бырааптар уонна эбээһинэстэр",
        privacy_policy_4_1:
            "4.1. Клиент кини персональнай дааннайдарын биэрэр туһунан быһаарыы ылынар уонна кинилэр санааларын көҥүлүн, бэйэлэрин интэриэстэригэр сөбүлэҥнэрин биэрэр.",
        privacy_policy_4_2:
            "4.2. Клиент федеральнай сокуоннарга сөп түбэһиннэриллибэтэҕинэ, кини персональнай дааннайдарын көннөрүүгэ сыһыаннаах информацияны ылар бырааптаах. Клиент кини персональнай дааннайдарын чуолкайдыыр, кинилэр блокировкаларын эбэтэр блокировкаларын чуолкайдыыр бырааптаах, өскөтүн тустаах дааннайдара толорута суох, эргэрбит, сокуоннайа суох, сокуоннайа суох ылбыт эбэтэр ылыллыбыт эбэтэр тус бырааптарын көмүскүүр сокуонунан көрүллүбүт миэрэлэри ылыахтаах.",
        privacy_policy_4_3:
            "4.3. Клиент быраабын толору испииһэгэ «персональнай дааннайдары көмүскээһин туһунан»федеральнай сокуон 152- с №- дээх баһылыгар быһаарылынна.",
        privacy_policy_4_4:
            "4.4. Компания кырдьыктаах уонна толору сведениенэн (персональнай дааннайдар, информация) эппиэккэ тардыбат. Клиент регистрация форматыгар этиллэр боппуруостарга кырдьыктаах информацияны биэрэргэ уонна бу информацияны актуальнай турукка тириэрдэр эбээһинэстээх. Туох баар эппиэтинэһи, ону тэҥэ итэҕэһэ суох эбэтэр дьиҥэ суох информацияны биэриини иһин кыаллар содуллар клиени үөскэтэллэр.",
        privacy_policy_4_5:
            "4.5. Хампаанньа үсүһүнэн, хампаанньа сайтыгар, ол иһигэр хампаанньа сайтыгар көһөр кыахтаах үсүһүнэн иһитиннэриитин иһин эппиэтинэһи сүкпэт.",
        privacy_policy_5: "5. Кистэлэҥ күлүүс",
        privacy_policy_5_1:
            "5.1. Компания уонна сорох сирэйдэр персональнай дааннайдарга киириини ылбыт дьон үһүс сирэйдэри арыйбат уонна федеральнай сокуон көрүллүбэтэҕинэ, персональнай дааннайдары субъектарын тус сөбүлэҥин тарҕатар эбээһинэстээхтэр.",
        privacy_policy_6:
            "6. Дааннайдарга куттал суох буолуутун хааччыйыы",
        privacy_policy_6_1_1:
            "6.1.Персональнай дааннайдарга куттал суох буолуута, персональнай дааннайдары көмүскүүр федеральнай сокуон ирдэбилин хааччыйар быраап, тэрээһин уонна техническэй миэрэлэри олоххо киллэриинэн хааччыйар.",
        privacy_policy_6_1_2:
            "Сокуоннай саастарын ситэ илик оҕолорго персональнай дааннайдарга маннык тэрээһиннээх-техническэй дьаһаллар ылыллаллар:",
        privacy_policy_6_1_3:
            "дуоһунастаах дьону анааһын, персональнай дааннайдары бэрээдэктээһиҥҥэ уонна көмүскээһиҥҥэ эппиэтинэстээх дьону анааһын;",
        privacy_policy_6_1_4:
            "персональнай дааннайдарга киирэр сирэйдэр састааптарын хааччахтааһын;",
        privacy_policy_6_1_5:
            "компания федеральнай сокуона уонна нормативнай докумуоннарын толорууга уонна персональнай дааннайдары кытта билиһиннэрии;",
        privacy_policy_6_1_6:
            "информацияны ыытааччылары учуоттуур, харайар уонна туттарар тэрилтэ;",
        privacy_policy_6_1_7:
            "персональнай дааннайдарга куттал суох буолуутун билгэлээһин, кинилэри ырытыы, кинилэр моделларыгар олоҕуран наардааһын;",
        privacy_policy_6_1_8:
            "информацияны көмүскүүр средстволар бэлэм буолууларын уонна көдьүүстэрин бэрэбиэркэлээһин;",
        privacy_policy_6_1_9:
            "информационнай ресурсаларга туһанааччылар информационнай ресурсаларга уонна программнай- аппаратнай үптэригэр киирэр кыахтарын хааччахтааһын;",
        privacy_policy_6_1_10:
            "информационнай системанан туһанааччы дьайыыларын регистрациялааһын уонна учуоттааһын;",
        privacy_policy_6_1_11:
            "антивируснай средствоны туһаныы уонна персональнай дааннайдары харыстыыр системаны чөлүгэр түһэрии.",
        privacy_policy_7: "7. Түмүктүүр балаһыанньалар",
        privacy_policy_7_1:
            "7.1. Компания дьиҥнээх политикаҕа уларытыылары киллэрэр бырааптаах. Дьиҥнээх политика ханнык баҕарар уларыйыытын туһунан иһитиннэрии саайт сүрүн страницатыгар тахсыар диэри 30- тан итэҕэһэ суох (отучча) календарнай күнүнэн бэчээттэниэ. Вэб- сайты туһаныы политикатыгар клиент сөбүлэҥин көрдөрөр.",
        privacy_policy_application_form:
            "ПЕРСОНАЛЬНАЙ ДААННАЙДАРЫ СЫАНАЛЫЫР САЙАБЫЛЫАННЬА ФОРМАТА",
        connect_with_us: "Биһигини кытта сибээстэс:",
        asks_us:
            "Оформлениены кытта сибээстээх боппуруостарга сакааһы толоруу туһунан этиэххитин сөп:",
        in_yakutsk: "Дьокуускайга",
        schedule: "Клиент сервиһин үлэтин графига: ",
        receiving_application:
            "Этиилэри суукканы эргиччи ылыы аадырыс: ",
        choose_pharmacy: "Аптеканы талыы",
        booking_1: "Болҕомтоҕутун уурабыт!",
        booking_2:
            "Эми бронялааһыҥҥа аптекаҕа сакаастаммыт табаардары бэйэлэрэ ылаллар.",
        booking_3:
            "Онлайн бронньааһын процеһа саамай түргэн уонна табыгастаах буоларын туһугар, баһаалыста, сорох быраабылалары кытта билсиҥ, биһиги аптекаларбыт табаардарын эһиэхэ анаан уураллар:",
        booking_4:
            "Аптека сакааһа бигэргэтиллиэҕиттэн 24 чаас буолар;",
        booking_5:
            "Өскөтүн эһиги сыыһаны- халтыны оҥорбуккут эбэтэр сакааһы кыайан толорбоккут буоллар, сайтка личнэй кабинет нөҥүө бронь көтүрүөххүтүн сөп;",
        booking_6:
            "Эһиги сакааккыт 30 мүнүүтэ устата хомуйуоҕа* ону бигэргэтэн СМС ылыаххыт;",
        booking_7:
            "Аптека сотруднига сакаас ымпыгын- чымпыгын чуолкайдыырга (аптекаҕа баар буолууну, сыананы, дозировканы о. д. А.);",
        booking_8: "Аптекалар үлэлиир кэмнэригэр сакаастаналлар;",
        booking_9:
            "СМС көмөтүнэн биэрии бэлэмин туоһулуур сакаас биир клиеҥҥэ бэриллибэт;",
        booking_10:
            "Предмет- ахсаан өттүнэн учуоттаныахтаах эмтэр уонна препараттар (ПК) бронньаныахтаахтар;",
        booking_11:
            "Эмп препараттарын рецептнай эмп препараттарын атыылаһыыга аптека сотруднигыттан рецепт туруоруохха наада. Аптека Доруобуйа харыстабылын министиэристибэтин бирикээһигэр сөп түбэспэт буоллаҕына, эмп препаратын уоппускатыгар аккаастанар бырааптаах.",
        booking_12:
            "Эми сайтка боруонсалааһыны оҥороҕут, РФ 152- с №- дээх федеральнай сокуонугар сөп түбэһиннэрэн, от ыйын 27-2006 сс. бу страницаҕа баар аптекалар табаардарын боруонсалааһын быраабылаларын кытары сөбүлэһиэххитин сөп.",
        booking_under:
            "* 30 мүнүүтэ-аптека ситимин аптекаларыгар бронь хомуйуу орто кэмэ. Табаары атыыга таһаарыыны улаатыннарар түбэлтэтигэр, сакааһы хомуйуу кэмигэр улаатыннарыан сөп.",
        rules: "Быраабыла",
        payment_receipt_order_1:
            "Виват- аптека.рф сайтыгар сакааһы ыларга аптекаҕа этиэххэ наада, сакаас оҥоһуллуутугар талыллыбыт.",
        payment_receipt_order_2: "Сылабаарынан төлөбүр уонна ылыы.",
        payment_receipt_order_2_1:
            "Аптекаҕа тиийэн сакаас ылаҕын. Миэстэтигэр комплектноһы, сыананы, биир кэлим буолууну, сыл болдьоҕун, кээмэйин (мүөт оҥоһуутун) бэрэбиэркэлээҥ. ананыахха) сакаас хас биирдии позициятын. Сөп түбэспэт түбэлтэтигэр сакаастан аккаастанар бырааптааххыт.",
        payment_receipt_order_2_2:
            "Сайтпытыгар төлүүгүт уонна аптекаҕа сакаас ылаҕыт. Миэстэтигэр эһиги сакааккыт нүөмэрин ааттыаххыт, салгыы комплектность, сыананы, биир кэлим буолуутун, сыл болдьоҕун, кээмэйин (мүөт оҥоһугун) бэрэбиэркэлээҥ. ананыахха) сакаас хас биирдии позициятын. Сөп түбэспэт түбэлтэтигэр сакаастан аккаастанар бырааптааххыт.",
        payment_receipt_order_3:
            "Курьеры тиэрдиигэ төлөбүр уонна ылыы",
        payment_receipt_order_3_1_1: "Тэйии",
        payment_receipt_order_3_1_2: "Сыаната",
        payment_receipt_order_3_1_3: "Хас биирдии эбии км.",
        payment_receipt_order_3_2_1: "4 км. иһинэн тиэрдии",
        payment_receipt_order_3_2_2: "200 солк.",
        payment_receipt_order_3_2_3: "50 солк.",
        payment_receipt_order_3_3_1: "ыраах оройуоннарга",
        payment_receipt_order_3_3_2: "чааһынай суоттанар",
        payment_receipt_order_3_3_3: "чааһынай суоттанар",
        payment_receipt_order_3_4:
            "куорат киинигэр 1500- с сакаастаатахха босхо тиэрдии баар.",
        payment_receipt_order_3_5:
            "Сакаас төлөбүрэ онлайн сайтка толору кээмэйинэн (сакааһы оҥорорго талыы) оҥоһуллар. Сакаас быһыытынан курьерскай ракетаны тиэйии сыаната түһэр. Сакааһы ылбыккытыгар содержательнай сакаас миэстэтигэр бэрэбиэркэлээҥ.",
        payment_receipt_order_4: "Атастаһыы/Возвращение",
        payment_receipt_order_4_1:
            "Сакаастан уонна кини төлөбүрдэриттэн маннык түгэннэргэ аккаастаныахха сөп:",
        payment_receipt_order_4_1_1:
            "табаар сакаасчыкка сөп түбэспэт;",
        payment_receipt_order_4_1_2:
            "табаар биир кэлим тосту кэһииттэн тахсыбыт;",
        payment_receipt_order_4_1_3:
            "табаар температура режимигэр ирдэбиллэртэн уонна уларытыы усулуобуйатыттан (температураҕа ирдэбиллэртэн ураты) сөп түбэспэт. Табаар сакаас ылыллар түгэнигэр эрэ төннүөн сөп.",
        payment_receipt_order_4_2:
            "РФ Правительствотын 19.01.1998 с. 55 №- дээх уурааҕынан маннык сөптөөх хаачыстыбалаах табаардары төннөрүөхпүт суоҕа:",
        payment_receipt_order_4_2_1:
            "тус гигиена, муоста гигиена средстволара;",
        payment_receipt_order_4_2_2:
            "инструменнар, прибордар уонна медицина предметтэрэ, санитарийдар уонна металлтан гигиена, эрэһиинэ, текстиль уонна да атын матырыйааллар;",
        payment_receipt_order_4_2_3: "оҕо төрүүр предметтэр;",
        payment_receipt_order_4_2_4: "ачыкы линзата",
        payment_receipt_order_4_2_5:
            "парфюмерия, косметика табаардара.",
        our_benefits: "Биһиги барыыстарбыт",
        our_benefits_1: "Бөдөҥ уонна бигэ туруктаах компанияҕа үлэ",
        our_benefits_2: "Карьераҕа түргэнник үүнэр кыах",
        our_benefits_3: "Аныгы процесстар уонна үлэ ньымалара",
        our_benefits_4: "Позитивнай уонна доҕордоох коллектив",
        our_benefits_5: "Киэҥ социальнай бакыат",
        our_benefits_6: "Дьиэлэри атын куораттар кэлиилэргэ биэрии",
        city_choice: "Куораты талыы:",
        cities: "Куораттар",
        all_cities: "Бары куораттар",
        no_vacancy: "Вакансия суох",
        phone_number_2: "Телефон нүөмэрэ:",
        mail_2: "Электроннай почта:",
        human_resource_department_1: "Үлэһиттэри сүүмэрдээһин отдела",
        human_resource_department_1_1:
            "Ытыктабыллаах суруйааччылар, кэпсэтиһии уонна үлэҕэ ылыы көннөрү режиминэн ыытыллар диэн болҕомтобутун уурабыт.",
        human_resource_department_1_2:
            "Трудоустройство боппуруостарынан биһиги менеджербитигэр ыҥырыҥ:",
        human_resource_department_2:
            "Персоналы сүүмэрдиир отдел аадырыһа",
        manufacturers_1: "Эмтээх средствоны уонна БАД оҥорооччуларга",
        manufacturers_1_1: "Аптека сэбиэдиссэйэ:",
        manufacturers_1_2: "Бэйэ бородууктатын отдела:",
        manufacturers_2: "Реклама олохтооһун боппуруостарынан",
        manufacturers_2_1: "Реклама отделын салайааччыта:",
        manufacturers_3: "Оҥорооччуларга",
        manufacturers_3_1:
            "Cаайтка табаар информациятын уонна хаартыскаларын оҥоруу боппуруоһунан көрдөһүүнү ыыт",
        manufacturers_3_2:
            "Хаартыскаҕа уонна табаар эргииригэр техническэй ирдэбиллэр тоҕоостоох",
        link: "ссыылкаҕа баар",
        advertising_in_website_1: "Биһиэхэ туох баарый?",
        advertising_in_website_1_1:
            "Виват-аптека.рф - бу сайдыылаах реклама площадката - туох да омуна суох хаалыаҥ суоҕа! Улахан, бастайааннай аудиториялаах сайта.",
        advertising_in_website_1_2:
            "Сайтка информацияҕа атыылаһааччыларбыт эрэллэрэ уонна итэҕэллэрэ улахан.",
        advertising_in_website_2: "Эһиэхэ туох нааданый?",
        advertising_in_website_2_1:
            "Эһиги соругу туруорунаҕыт - биһиги быһаарыыны булабыт!",
        advertising_in_website_3_1:
            "Рекламалары уонна акциялары сайтка уонна аптекаларга олохтооһун боппуруостарыгар:",
        advertising_in_website_3_2: "Реклама отделын салайааччыта:",
        advertising_in_website_4: "Сайтка контент",
        advertising_in_website_4_1:
            "табаар информацията уонна фотографията олохтооһун боппуруоһугар:",
        advertising_in_website_4_2: "Контент-менеджера:",
        technical_support_1: "Атыылаһааччыларга:",
        technical_support_1_1:
            "Сайт үлэтин боппуруостарынан уонна бэлиэтээһиннэринэн:",
        technical_support_2: "Аптекаларга:",
        technical_support_2_1: "Техническэй өйөбүл боппуруостарыгар:",
        user_agreements: "туһанааччы сөбүлэһии",
        user_agreements_1: "1. Терминнэр уонна быһаарыылар",
        user_agreements_1_1_label: "Личнэй кабинет",
        user_agreements_1_1_content:
            " — Пользователь регистрациятын түмүгэр тэриллибит сайтка туһанааччы сайт функцияларын В условиях согласования Саайте. Тус кабинекка киирии учуоттуур дааннайынан (аат, электроннай почтаны, телефон нүөмэрин уонна пароль), сайтка регистрацияҕа туһанааччы ыйыллыбыт. Бэйэ кабинетыгар киирии эмиэ мобильнай тэрилинэн, мобильнай тэрилинэн бэриллэр.",
        user_agreements_1_2_label: "Бронялааһын",
        user_agreements_1_2_content:
            " — толору суруннээн талыллыбыт табаар инники аадырыһыгар бронялааһыҥҥа ойуччу керуллуохтаах.",

        user_agreements_1_3_label: " — Туһанааччы",
        user_agreements_1_3_content:
            " — кыахтаах уонна кыахтаах киһи информационнай сыалга сервиһи туһанар, ону тэҥэ сервис функциональнай кыахтарын туһанан табаары бронялааһын сыалтан туһанар.",

        user_agreements_1_4_label: "Атыыһыт",
        user_agreements_1_4_content:
            " — юридическай сирэй (эбэтэр индивидуальнай предприниматель), ону тэҥэ тустаах лицензиялаах, ону тэҥэ «аптека виватката» фармацевтическай конференция дуогабара түһэрсилиннэ.",

        user_agreements_1_5_label: "Сервис",
        user_agreements_1_5_content:
            "'Аптека вивата' - интернет- ресурс 'виват аптека' диэн Интернет ситимигэр сайтка баар. www.виват-аптека.рф, включающий все таһымҥа указанного домена (далее-сайт), доступно пользователь через сайт, мобильную Приложение и другие ресурсы, представляющий собой база данных продавцах и товарах, который имеет продавцами и продавцами.",

        user_agreements_1_6_label: "Табаар",
        user_agreements_1_6_content:
            " - гражданскай оборонаттан тутулуга суох, сведениелэр сервискэ тутуллубуттар.",
        user_agreements_1_7_label: "Сакаас",
        user_agreements_1_7_content:
            " – 'виват аптека' туспа подразделениеҕа эбэтэр атыыһыт табаары көрүү- истии, үбү- харчыны көрүү- истии кэнниттэн туһанар табаардарын испииһэгэ.",

        user_agreements_1_8_label: "Туспа подразделение",
        user_agreements_1_8_content:
            " – фармацевтическай үлэҕэ лицензияҕа киллэриллибит аптека тэрилтэлэрин көрүҥнэрэ «виват аптека» эбэтэр атыыһыт.",

        user_agreements_2: "2. Сөбүлэһии Предмета",
        user_agreements_2_1:
            "2.1 'виват аптека' диэн босхо туһанааччыга босхо (ночооттоох) босхо туһаныы лицензиятын уонна кини программнай средстволарын бу саайтка сүрүн туһанааччы быһыытынан көрүллэр. Билигин ыйыллыбыт лицензия туһанааччыга болдьоххо бэриллэр, бу Сайт устатыгар туһанааччы бэйэтэ уйунар.",
        user_agreements_2_2:
            "2.2 'Виват-аптека' сайтка Интернет ситимигэр баар политиканы туһаныы туһунан информацияны ыытыы: www.виват-аптека.рф",

        user_agreements_2_3:
            "2.3 Тустаах туһанааччы сокуонугар саарбахтыырыгар бобуулаах:",
        user_agreements_2_3_1:
            "2.3.1 сайтка олохтоммут техническэй хааччахтары кэрий;",

        user_agreements_2_3_2:
            "2.3.2 Российскай Федерация сокуонугар көрүллүбүт түбэлтэлэртэн ураты, саайты дуу, дизассемблациялыыр технологияны үөрэт;",
        user_agreements_2_3_3:
            "2.3.3 Копия экземпляр сайта, а таких Внешний оформления (дизайн);",
        user_agreements_2_3_4:
            "2.3.4 Сайт ханнык эрэ ньыманан уларытан биэр;",
        user_agreements_2_3_5:
            "2.3.5 үлэлиир уонна үлэлиир дьоҕурун уларытыыга туһуламмыт дьайыылары оҥор;",
        user_agreements_2_3_6:
            "2.3.6 ханна баҕарар сайт хайа баҕарар чааһыгар сыһыаныгар ыйыллыбыт дьайыылар оҥоһуллаллар.",

        user_agreements_3: "3. Сервиһи туһаныы бэрээдэгэ",
        user_agreements_3_1:
            "3.1. Туһанааччы сервискэ, эрдэттэн авторизацията суох киирбит информацияны көрөр бырааптаах.",
        user_agreements_3_2:
            "3.2. Табаар ассортименын туһунан Информация 'виват аптека' туспа подразделениеларга табаар ассортименын туһунан иһитиннэриинэн эрэ муҥурданар. Табаар туһунан Информация, ол иһигэр табаар, кини сыаната, комплексноһа уонна сервискэ киирбит атын параметрдар период уларыйыахтарын сөп. Табаар туһунан иһитиннэриини тарҕатыы (эмп средствотыгар сыһыаннаах, биологическай активностарга (БАД), медицинскэй тэрилинэн) 'виват аптека' ферма буолбатах. Бу ассортимеҥҥа табаар ассортимена туһанааччы табаары бронялааһын эрэ олоххо киллэрэр бырааптаах. Табаар сыаната сервискэ ыйыллар. Табаар сыанатын сыыһа ыйан- кэрдэн, 'аптека виватата', бастакы кыамтатынан толору хааччыллыылаах табаар броняланарын туоһулуур туһанааччы ону туоһулуур. Туһанааччыны кытта сибээс суох буоллаҕына, ити быраҕыллыбыт табаар суоҕунан ааҕыллар.",
        user_agreements_3_3:
            "3.3. Аадырыстарын боруонса оҥорорго бэйэ кабинетыгар эбэтэр сервис страницатыгар киирэргэ ааптаризацияны, телефон нүөмэрдэрин, электроннай почтаны (салгыы-авторизация даннайдарын — олоххо киллэриэххэ наада. Табаар бронированиетын туһаныы түмүктэммитин кэннэ, туһанааччы авторизацията эмиэ 'виват аптека' ыытыллыаҕа. Табаар сервиһигэр (эмп үбүн, биологическай көхтөөх эбилик (БАД), медицинскэй оҥоһуктары) бронялааһын табаары атыылааһын дуогабарын түһэрсиигэ, эрдэттэн эбэтэр ханнык эмэ атын дуогабары түһэрсиигэ туһанааччы акцията буолбатах, ону таһынан үөһэ ыйыллыбыт дуогабартан ким баҕарар түмүктүүрүн туоһулуур.",
        user_agreements_3_4:
            "3.4. При регистрации получается на Сайте, он получается к статусу бронирования, а также истории бронирований через Личный кабинет",
        user_agreements_3_5:
            '3.5. Ханнык эмэ Сервис/его туспа функциялара / сервис / мобильнай Приложение процедуратын ааһан, регистрация процедуратын ааһан, эбэтэр регистрация процедуратын туораабакка араас формалаах дааннайдары ыйан туран), туһанааччы сөбүлэһии усулуобуйатынан ааҕыллар, согласов виват аптека в виде смс- иһитиннэрии/сб- иһитиннэрии/электроннай почтанан/иһитиннэрии, мобильнай пушкаларга (сакаас сууматын нүөмэрдэрэ, сакаас суумата күөрэйэн тахсар) , күн- дьыл, күн- дьыл, сакааһы ылыы, сакааһы ылыы уонна да атын наадалаах информацияны ылар түгэнэ. Онуоха туһанааччы сайтка регистрацияламмыт процедуратын олоххо киллэрэн, реклама суруктарыгар/пуш- уведомление ситимнэринэн, ол иһигэр электроннай почтанан, төлөпүөн нүөмэринэн (смс- рассматрка, месс- уведомление), пуш- уведомление ньыматынан ("галочка") анал хонуу/көҥүллэнэр. Саайтка регистрациялааһын процедуратын олоххо киллэрэн, ону тэҥэ электрическэй ситимнэринэн биллэрии/пуш- уведомление, ол иһигэр электроннай почтанан, телефон нүөмэринэн (смс- рассматрка, буук- уведомление), сөптөөх бэлиэтээһини ("галочканы") анал хонууга хаалларар бырааптаах. Кэнэҕэскитин электрическэй ситимнэринэн рекламнай рассматры ылыыны тохтоторго быһаарыы ылыннаҕына, кинилэр ылар бырааптарыттан аккаастанар, утумнаах инструкцияларыттан хас биирдии бытыылкаҕа баар буолуон сөп. Кэнэҕэскитин электрическэй ситимнэринэн реклама сурукка ылыллар түбэлтэтигэр туһанааччы бэйэтин кабинетын толоруу уонна туһанааччы тус кабинетын туһааннаах чааһыгар сайаапкалары биэрии туһунан бэйэтин сөбүлэҥин биэрэр бырааптаах. Реклама пушкатын ыларга эмиэ сөбүлэһэр эбэтэр аккаастанар бырааптаах ("көҥүллэнэр" эбэтэр "бобуллар") түннүккэ күөрэйэн тахсан Приложение туруоруллуутун кэнниттэн тута көстөр. Пользователь мобильнай пушкалары ылартан аккаастанар бырааптаах, функцияны туруоруу - уведомление функциятын туһанан. Сөбүлэспэт түгэнигэр, сөбүлэспэт киһи аптека сервиһин "виваткатын" туһанар бырааба суох. Актуальнай редакция "виват аптека" саайтыгар баар. Туһанааччы бу сөбүлэсиһии предметигэр баар уларыйыылары эбэтэр эбиилэри боруостуур эбээһинэстээх.',

        user_agreements_4:
            "4. Туһанааччы Регистрацията. Туһанааччы учуота",
        user_agreements_4_1:
            '4.1. "Виват аптека" Сервистэрин эбэтэр сервис сорох функцияларын туһанарга, регистрация процедуратын ааһыахха наада, ол түмүгэр туһанааччыга учуот суругун эбэтэр туһанааччыга анаан араас формаларга тустаах дааннайдары ыйыахха наада.',
        user_agreements_4_1_1:
            "Регистрация процедуратыгар туһанааччы бэйэтин хомуйар, мунньар, мунньар, харайар, чуолкайдыыр (саҥардыы, уларытыы), туһаныы, блокировкалааһын, бэтэрээннэр, биэриилэр (ол иһигэр, хааччахтаммакка, үһүс урбаанньыкка, курьерскай эбэтэр почтовай өҥөлөр) көрүллэр бэрээдэгинэн бэбиэскэлэнэр.",
        user_agreements_4_2:
            '4.2. Регистрациялыырга туһанааччы регистрация форматыгар этиллэр боппуруостарга бэйэтин туһунан кырдьыктаах уонна толору информацияны биэриэхтээх уонна бу информацияны актуальнай турукка тириэрдиэхтээх. Өскөтүн туһанааччы сыыһа информацияны биэрэр эбэтэр "виват аптека" төрүөтүнэн биэрэр буоллаҕына, информацияны туһанааччы ситэтэ суох эбэтэр итэҕэһэ суох, "виват аптека" бэйэтин көрүүтүнэн блокировкалыыр эбэтэр туһанааччы бэйэтин сервистэрин (кинилэри туспа функцияларынан) туһанан биэрэр бырааптаах.',
        user_agreements_4_3:
            '4.3 "виват аптека "хайа баҕарар түгэҥҥэ регистрацияҕа ыйыллыбыт дааннайдары регистрациялааһыҥҥа ирдиир уонна ону биэрбэккэ," виват аптека "көмөтүнэн, ситэтэ суох информацияны биэрэргэ итиэннэ туһанааччы табаарын бронанировкалааһыҥҥа эбэтэр атыылааһыҥҥа" аптека "өттүттэн аккаастанар эбэтэр атыыланар табаары ыскылаатынан ("аптека" өттүттэн) бэйэтиттэн аккаастанар, ол эбэтэр "аптека" өттүттэн дьиҥнээх бэрээдэгинэн ("аптека" өттүттэн) дьиҥнээх Сөбүлэһиигэ уонна атын да докумуоннары көтүрэргэ ирдэбил баар.',
        user_agreements_4_4:
            '4.4. Туһанааччы учуот суруйуутугар киирэр Логин уонна пароль. Регистрацияламмытыгар туһанааччы бэйэтэ логин (учуот суругун ураты символь аата) уонна учуот суруйуутугар киирэр пароль талар. "аптека виватката" туһааннаах логинов, ону сэргэ логинаҕа уонна паролга ирдэбиллэри туруорарга (уһуна, допустимые символлары уо. д. А.).',
        user_agreements_4_5:
            "4.5. Бэйэтин талбыт паролын бэйэтинэн туһанааччы бэйэтин паролын кистээһиҥҥэ туруктааҕын (куттал суох буолуутун) иһин эппиэтинэһи бэйэтигэр ылар, ону тэҥэ бэйэтин паролын бэйэтин хааччыйар. Туһанааччы ханнык баҕарар усулуобуйаҕа (ол иһигэр дуогабардарынан эбэтэр Сөбүлэһиилэринэн) туһанааччы сервиһин (сервиһи туһанааччы учуот суругунан туһанааччы бэйэтин эппиэтинэһин (ол иһигэр дуогабардарынан эбэтэр Сөбүлэһиилэринэн) түһэрсэр.",
        user_agreements_4_6:
            '4.6. Туһанааччы туох да көҥүлэ суох аптека "виваткатын" (көҥүллэммэт) сервистэргэ "виват аптека" сервис кыайан туһанааччы учуот суруйуутугар туһанааччы уонна/эбэтэр туох да кэһии (уорбалааһын) туһунан уорбаланар.',
        user_agreements_4_7:
            '4.7. Бэйэтин учуонай суруйуутун туһанааччы. Туһанааччы "виват аптека" сервис ханнык эмэ өттүн туһанар, хат оҥорор, атыылыыр, атыылыыр бырааба суох.',
        user_agreements_4_8:
            '4.8. Регистрацияны тохтотуу. "аптека" Виватката "киһи сервиһигэр хайдах эмэ учуот суруйууну тохтотор, ону тэҥэ" аптека виватата " сыыс сервистэрин туһаныы төрүөтүн, ол иһигэр Сөбүлэһии усулуобуйатын, РФ атын докумуоннарын, туһааннаах сервиһин туһанааччы туһаныллыбат түбэлтэтигэр, ханнык эмэ учуот суруйуутун тохтотор бырааптаах.',
        user_agreements_4_9:
            "4.9. Туһанааччы учуонай суруйуутун ситиһии. Туһанааччы ханнык баҕарар түгэҥҥэ бэйэтин учуоттуур суругун сервискэ биир аныгыскы ньымалартан биирдэстэринэн хаалларар бырааптаах:",

        user_agreements_4_9_1:
            "- сайаапкалары толоруу уонна электроннай почтаҕа ыытыы finvest@mail.ru;",
        user_agreements_4_9_2:
            "- посредством заполнения и подачи заявки в соответствующем разделе Личного кабинета Пользователя.",
        user_agreements_4_9_3:
            'Учуот суруйуутун ыытыы "виват аптека" диэн Дататтан 30- тан үөһэ ыйааһыннаах болдьоххо олоххо киллэриллэр. Учуонай суруйуу кэнниттэн тус кабинекка баар иһитиннэрии барыта төннүбэтин кэннэ, сервискэ туттааччы тус кабинета ситэтэ суох буолан тахсар. Туһанааччы активнай сакаастардаах баарын тухары учуот суруйуутугар сайаапка түһэрэр кыаҕа суох.',
        user_agreements_5:
            '5. Атыылаһааччы уонна "аптека виватата" бронялааһын олохтоммутун кэннэ бииргэ үлэлээһин бэрээдэгэ',
        user_agreements_5_1:
            '5.1."виват аптека" электроннай почтаҕа эбэтэр мобильнай төлөпүөн нүөмэригэр табаар атыытын туһунан иһитиннэриини, бронялааһын тахсыбытын, ону бронированиеҕа табаар баарын, ону тэҥэ "виват аптека" туспа подразделениеҕа табаары таһыы болдьоҕун, атын подразделениеҕа атыылыыр болдьоҕун туһунан уо. Д. А., эбэтэр үөһэ этиллибит информацияны ситэрэн, мобильнай телефонунан туһанааччыны кытта быһаччы сибээс олохтуур',
        user_agreements_5_2:
            '5.2. Дуогабары түһэрсии уонна "виват аптека" туһанааччы эбэтэр атыыһыт икки ардыларыгар "виват аптека" туспа подразделениетыгар эбэтэр табаары туһанааччы төлөөтөҕүнэ, бу чахчытын көрүү кэнниттэн барар.',
        user_agreements_5_3:
            '5.3. Табаары билсэн баран, " аптека виватката "эбэтэр атыыһыт табаары атыылаһар эбэтэр бүүс- бүтүннүү табаар атыылаһар санаалаах. "виват аптека" эбэтэр атыыһыт туһааннаах подразделениеҕа табаары оҥорууну олоххо киллэрэр.',
        user_agreements_5_4:
            "5.4. Атын подразделениелар үлэлэрин аадырыстара уонна режимнэрэ табаар ылыан сөп сиригэр сайтка ыйыллыбыттар www.виват-аптека.рф.",
        user_agreements_5_5:
            '5.5. Табаары туһанааччы тас көрүҥүн уонна пиибэтин тас көрүҥүн бэрэбиэркэлииргэ, ону тэҥэ комплект, ассортимент, дозировка көрүҥүн бэрэбиэркэлииргэ сүбэлэнэр. Табаар хаачыстыбатынан, ахсаанынан, дозировканан туһаныы төлөбүрүн кэнниттэн табаары оңоруу быраабылатын 31.12.2020 N 2463 "розничнай атыы- эргиэн дуогабарынан атыылааһын быраабылатын бигэргэтии, уһун кэмнээх потребительскай табаардары биэрии, онно эмиэ ол сүрүн потребительскай табаардары саҥардыы эбэтэр өрөмүөннээһин кэмигэр, сөптөөх хаачыстыба табаардарын биэрии наадата суох, ол иһин атастаһыа суохтаах., аны Российскай Федерация Правительствотын сорох акталарыгар уларытыылары киллэрии туһунан").',
        user_agreements_5_6:
            "5.6. Компания үлэлии турар сыана политикатыгар сөп түбэһиннэрэн 3 (үс) ыйтан итэҕэһэ суох болдьохтоох табаары атыылааһыҥҥа чэпчэтии көрүллэр.",
        user_agreements_5_7:
            "5.7. Пакуповка табаар атыытыттан, сайтка ыйыллыбыт табаардартан уратылаах буолуон сөп. Бу уратыны табаары оҥорооччуну кытта сибээстээх.",
        user_agreements_5_8:
            '5.8. Табаары тиэрдии күнэ- дьыла уонна "аптека виватката" буолар. Табаары атыылааһын дуогабарын түһэрсэн баран, туһанааччы эбэтэр "виват аптека"," виват аптека " табаары биэрииттэн (бүүс- бүтүннүү) аккаастанар бырааптаах (бүүс- бүтүннүү) аптека ситимигэр уонна/ыскылаакка, о. д. А.',
        user_agreements_5_9:
            '5.9. "виват аптека "биир кэлтэгэй табаары тиэрдии аадырыһын уларытан," виват аптека " туспа подразделениетын эбэтэр атыыһыт тиэйиитин олоххо киллэрэр бырааптаах. Туһанааччы аккаастаннаҕына табаары кытта билсиһэр уонна уларытыллыбыт аадырыска "аптека вивата", бронь атыылаһар бырааптаах.',
        user_agreements_5_10:
            "5.10. Табаар сыаната, дуогабар түһэрсиллэр кэмигэр уларыйыан сөп.",
        user_agreements_5_11:
            '5.11. Табаары оҥорооччуну төлөөһүҥҥэ," аптека вивата "диэн ликлиника бырагырааматын ("аптека виватата" бигэргэтиллибит) учуоттуур бырааптаах.',
        user_agreements_5_12:
            "5.12. Дуогабар түһэрсиллибит түгэнигэр, табаары оҥорооччуларга уонна утарылаһааччыга ыйыы- кэрдии, табаары туһаныыга сыһыаннаах туох да уратыта суох буоларын туоһулуур.",

        user_agreements_6:
            '6. "Виват- аптека"сервиһи туһаныы усулуобуйалара',
        user_agreements_6_1:
            "6.1. Сервиһи туһаныы үһүс сирэй иннигэр эппиэтинэһи бэйэтигэр ылар, ол иһигэр маннык дьайыылар бырааптарын уонна сокуоннай интэриэстэрин кэһиигэ тириэрдэр буоллахтарына.",
        user_agreements_6_2:
            '6.2. "Виват- аптека" сервиһи туһанааччы бырааба суох:',
        user_agreements_6_2_1:
            '6.2.1. атын киһи эбэтэр тэрилтэ бэрэстэбиитэлэ суох киһи эбэтэр тэрилтэ бэрэстэбиитэлэ тус- туһунан туһааннаах докумуон бигэргэтиитэ суох, ол иһигэр "виват аптека" үлэһиттэригэр, сайт хаһаайыныгар, ону тэҥэ сокуоннайа суох бэрэстэбиитэлистибэ араас көрүҥүн уонна ньыматын туһанарга, ону тэҥэ туһанааччы эбэтэр "виват аптека" атын субъектарга эбэтэр эбийиэктэргэ эмиэ сыһыаннаан киллэрэргэ;',
        user_agreements_6_2_2:
            "6.2.2. олох да моҥкурууттаабакка, персональнай дааннайдары хомуй;",
        user_agreements_6_2_3:
            '6.2.3. вэб- сайт уонна "виват- аптека"сервис үлэтин көтүр;',
        user_agreements_6_2_4:
            "6.2.4. РФ үлэлии турар сокуонугар сөп түбэһиннэрэр ситим ресурсаларыгар сигилилэри киллэр;",
        user_agreements_6_2_5:
            "6.2.5. сөбүлэһиигэ көрүллүбүт хааччахтары уонна бобуулары кэһиигэ туһуламмыт дьайыылары оҥор;",
        user_agreements_6_2_6:
            "6.2.6. РФ туһааннаах сокуоннарын нуормаларын, ол иһигэр аан дойдутааҕы быраап нуорматын кэһии.",
        user_agreements_6_3:
            '6.3. "Виват аптека" сервиһи туһанааччы эбээһинэһэ:',
        user_agreements_6_3_1:
            '6.3.1. "Виват аптека"сервиһи туһаныыга РФ үлэлиир сокуонун нуорматын тутус.',
        user_agreements_6_3_2:
            '6.3.2. Табаар сакаастарын олоххо киллэриигэ, "виват аптека" сервиһи туһаныы иһин, РФ ФЗ 07.02.1992 Н 2300-1 "о защите права потребительства" уонна РФ Правительствотын 31.12.2020 N 2463 "кууһунан атыыланар табаары атыылааһын быраабылатын бигэргэтии, уһун кэмнээх потребительскай табаары атыылааһын быраабылатын бигэргэтии, бу да сырыыга ол сүрүн потребительскай хаһаайыстыбаларынан табаары атыылааһын быраабылатын бигэргэтии, бу табаары чэпчэтии эбэтэр атыылааһын кэмигэр туһанааччы ирдэбилэ кэҥээбэтин туһунан билистэ., итиэннэ сөптөөх хаачыстыбалаах табаардары бэрээдэктээһин, ону тэҥэ дьиэ усулуобуйатыгар ыарыыны сэрэтэр табаардары (санитария уонна гигиена, металлтан, эрэһиинэ уонна да атын матырыйааллары), медицинскэй оҥоһуктар, ас- үөл гигиена, ас- үөл линизалара, тус гигиена (тиис щеткалара, расатическай, заменоктар, парикалар, шиньоннар уо. д. А.); парфюмерынан-косметика табаардарын атыылыы төннөрүөм суоҕа.',

        user_agreements_7: "7. Сервиһи тутууга уһулуччу Бырааптар",
        user_agreements_7_1:
            '7.1. "Виват- аптека "сервис көмөтүнэн хостонор объектар, ол иһигэр дизайн, текст, графическай ойуулар, иллюстрациялар, видео, (салгыы-сервис ис хоһооно), ону таһынан" виват- аптека "сервистэригэр сөп түбэһиннэрэн оҥоһуллубут бары объектар, о.Д. А.',
        user_agreements_7_2:
            '7.2. Сервис элеменнэрин туһаныы, ол эбэтэр атын сервис иһинэн эрэ үлэлиир кыахтаах. "Виват" сервис ис хоһоонун ханнык да элеменнэрэ эрдэттэн көҥүлэ суох туһаныллыбаттар. Ол иһигэр маннык көстүүлэр: РФ сокуонугар көрүллүбүт эбэтэр туһааннаах сервиһи туһаныы усулуобуйатыгар сөп түбэһиннэрэн, неби переработкалааһын, переработкалааһын, тарҕатыы уо. д. А.',
        user_agreements_7_3:
            '7.3. Авторскай быраабы араҥаччылыыр элеменнэри туһаныы, автор быраабын, табаарынай бэлиэлэри, атын да биллэриилэр авторство туһунан иһитиннэриилэр, ааптар (псевдонима) харайыы/автор) харайыы, туһааннаах объегы тутуһуу усулуобуйатыгар көҥүллэммэт. Уратыта-РФ сокуонугар көрүллүбүт эбэтэр туһааннаах "виват аптека"сервиһин туһанааччы Сөбүлэһиилэринэн буолар.',

        user_agreements_8: "8. Үсүһүнэн сайттар",
        user_agreements_8_1:
            '8.1. "Виват аптека" сервис атын сайтка Интернет ситимигэр (сайт третьих лицей) сигэнэн олоруон сөп. Этиллибит үһүс сирэйдэр уонна кинилэр контреннара "аптека виватката" диэн ирдэбилгэ сөп түбэһиннэриллибэт (кырдьыктааҕын, толору, сокуоннарын о. д. А.). "виват аптека" ханнык баҕарар информацияны, сервиһи туһаныы иһин эппиэтинэһи сүкпэт, ол иһигэр сервиһи туһаныы ханнык баҕарар санаа, реклама о. д. А, ону сэргэ маннык саайтарга эбэтэр контенынан туһаныы содулларын эмиэ туһаныы содулларын туһунан.',
        user_agreements_8_2:
            '8.2. Ссылка (ханнык баҕарар формаҕа) хайа баҕарар сайтка, өҥө, коммерческай эбэтэр коммерческай характерынан тарҕанан, бу аһы- үөлү (өҥөнү, үлэлиир аптека "өттүттэн" виват аптека "өттүттэн сөпсөһүү эбэтэр рекомендацията суох, ол эбэтэр"виват аптека" диэн ресурстарга ыйыллар түгэнтэн ураты.',

        user_agreements_9:
            '9. Реклама "виват аптека" сервискэ рекламата',
        user_agreements_9_1:
            '9.1. "аптека вивата" РФ сокуонугар олоҕуран оҥоһуллубут "виват- аптека" сервиһигэр туруоруллубут реклама иһин эппиэтинэһи сүгэр- сүктэр.',

        user_agreements_10: "10. Гарантия суоҕа, эппиэтинэс хааччаҕа",
        user_agreements_10_1:
            '10.1. "виват аптека" сервис туһанааччы "виват аптека" сервис эбэтэр сорох чаастартан тахсыбыт хоромньу ханнык баҕарар көрүҥүн иһин эппиэтинэһи сүкпэт;',
        user_agreements_10_2:
            '10.2. "аптека виватката" РФ сокуонугар сөп түбэһиннэрэн, буруйу оҥоруу баар буоллаҕына эппиэтинэһи сүгэр.',

        user_agreements_11: "11. Акция",
        user_agreements_11_1:
            "11.1. Акцияҕа кыттыбыт табаар 1 (биир) солкуобайга атыыланар, аныгыскы усулуобуйаҕа сөп түбэһиннэрэн атыыланар.:",
        user_agreements_11_1_1:
            '11.1.1. Бу табаар "виват аптека"мобильнай сыһыарыыларга бастакы регистрациялааһыны оҥорор киһи эрэ ылар кыахтаах. Онуоха, булгуччу бэрээдэккэ, бу табаары (акцияҕа кыттыбыт) толору сыаналаах (акцияҕа кыттыспатах) атыыланыахтаах, бииртэн итэҕэһэ суох табаар атыылаһыахтаах;',
        user_agreements_11_1_2:
            '11.1.2. В первичном заказе Пользователя, из мобильного приложения "виват аптека", может учувствовать только один товар, стоимость которого составляет 1 (один) рубль за штуку (на выбор Пользователя из "Списка товаров за 1 рубль"). На последующие заказы Пользователя данная акция не распространяется;',
        user_agreements_11_1_3:
            "11.1.3. Пожертвование уонна табаар (атын акцияларга кыттыбыт) акцияҕа кыттыбыт табаары атыылааһын усулуобуйатыгар учуоттаммат,сыаната 1 (биир) солкуобай.",
        user_agreements_11_2:
            '11.2. Атын нүөмэрдэргэ регистрацияламмыт уонна/атын персональнай дааннайдарга (биир сайаапкаттан тахса), акцияҕа кыттыбыт табаар 1 (биир) солк. харчыга бэриллэр. "виват аптека" бу табаары оҥорооччуну акцияҕа кыттыбыт, акцияҕа кыттыбыт табаары атыылаһа сатыылларыгар, дьиҥнээх Сөбүлэһиини кэһиини кытта кыттыһарыгар саарбахтыыр.',
        user_agreements_11_3:
            '11.3. Сакаас (табаар) "виват аптека" табаарынай эбэтэр нотариальнай эрэли толорооччу (атыылаһааччы) личность дастабырыанньатын ыйар бырааптаах. "Виват аптека" докумуоннара суоҕуттан табаары туттарартан аккаастанар бырааптаахтар.',

        user_agreements_12: "12. Атын балаһыанньалар",
        user_agreements_12_1:
            "12.1. Билигин Сөбүлэһиини Российскай Федерация сокуонугар сөп түбэһиннэрэн салайар уонна толкуйдуур. Дьиҥнээх сөбүлэһиинэн кыайан сүрүннэммэт боппуруостар Российскай Федерация сокуонугар сөп түбэһиннэрэн быһаарыллыахтаахтар. Бары кыахтар мөккүөрдэрэ, дьиҥнээх Сөбүлэһиини салайан иһэр мөккүөрдэр Российскай Федерация сокуонугар олоҕурбут бэрээдэгинэн быһаарыллаллар.",
        user_agreements_12_2:
            '12.2. Сөбүлэһии быһыытынан туһанааччы уонна "аптека" туһанааччы уонна "виват аптека" туһанааччы икки ардыларыгар табаарыстыба сыһыаннаһыыларын, тус наймылаһыы сыһыанын, эбэтэр ханнык эрэ атын сыһыаны, быһаччы сөбүлэһии көрүллүбэтэх өттүттэн быһаарыллар кыаҕа суох.',
        user_agreements_12_3:
            "12.3. Ол эбэтэр атын биричиинэлэринэн, билиҥҥи сөбүлэһиилэр биир эбэтэр хас да балаһыанньалара юридическай күүһүнэн билиннэхтэринэ, ити сөбүлэһиилэр дьайыыларыгар эбэтэр атын балаһыанньаларыгар дьайыылара сабыдыаллаабат.",
    },
};
