import { LOCALES } from "./locales";

export const messages = {
    [LOCALES.RUSSIAN]: {
        langue_select: "Выбор языка",
        how_place_order: "Как сделать заказ",
        pharmancy_address: "Aдрес аптеки",
        search_textfield: "Поиск по названию",
        city: "Город",
        auth_true_toast: "Авторизация прошла успешно",
        pharmacy: "Наши аптеки",
        status_order: "Статус заказа",
        search_medicine: "Поиск лекарства",
        basket: "Корзина",
        delivery: "Доставка",
        payment_booking: "Оплата и бронирование",
        stock: "Акции",
        about_company: "Компания",
        job: "Работа",
        news: "Новости",
        contacts: "Контакты",
        interesting: "Это интересно",
        privacy_policy: "Политика конфиденциальности",
        permit_documentation: "Разрешительная документация",
        conditions_distance_selling: "Условия дистанционной продажи",
        feedback: "Обратная связь",
        help: "ПОМОЩЬ",
        about_us: "О нас",
        leave_feedback: "Оставить отзыв",
        job_uppercase: "РАБОТА",
        benefits_working: "Преимущества работы",
        working_in_pharmacy: "Работа в аптеке",
        surname: "Фамилия",
        name: "Имя",
        patronymic: "Отчество",
        phone_number: "Номер телефона",
        mail: "Электронная почта",
        birth_date: "Дата рождения",
        basic_information: "Основная информация",
        my_orders: "Мои заказы",
        loyalty_program: "Программа лояльности",
        quit: "Выйти",
        back_to_archive: "Вернуться в архив",
        current_status: "Текущий статус",
        order_price: "Сумма заказа",
        you_have_no_orders: "У вас нет заказов",
        license: "Лицензии",
        medication_booking: "Бронирование лекарств",
        payment_receipt_order: "Оплата и получение заказа",
        career: "КАРЬЕРА",
        vacancy: "Вакансии",
        human_resource_department: "Отдел персонала",
        cooperation: "СОТРУДНИЧЕСТВО",
        manufacturers: "Производителям",
        advertising_in_website: "Реклама на сайте",
        technical_support: "Техническая поддержка",
        office_address:
            "677005, г. Якутск, ул. Лермонтова, 38, левое крыльцо , 1-й этаж",
        organization_details: "Реквизиты организации",
        phone_number_1: "Телефон: 8 (914) 280-13-13",
        field_name: "Наименование заполняемого поля:",
        organization_info: "Сведения об организации:",
        organization_fullName: "Полное название организации:",
        LLC_VIVAT: "Общество с ограниченной ответственностью «ВИВАТ»",
        organization_shortName: "Краткое название организации:",
        LLC_VIVAT_short: "OOO «ВИВАТ»",
        legal_address: "Юридический адрес:",
        actual_address: "Фактический адрес:",
        office_legal_address:
            "677005, Республика Саха (Якутия), город Якутск, улица Лермонтова, дом 38",
        office_actual_address:
            "677005, Республика Саха (Якутия), город Якутск, улица Лермонтова, дом 38 (левое крыльцо, 1 эт.)",
        bank_name: "Наименование банка, в т.ч. место (город) нахождения:",
        bank_address: "Якутское отделение № 8603 ПАО «Сбербанк России»",
        checking_account: "Расчетный счёт",
        сorrespondent_account: "Корреспондентский счет:",
        organization_head_position:
            "Должность руководителя организации, на основании чего действует:",
        general_directior:
            "Генеральный директор, действует на основании Устава",
        organization_head_name: "ФИО руководителя организации:",
        phoneNumber_mail: "Номер телефона, адрес электронной почты:",
        license_number: "№ЛО-14-01-002447 от 19 октября 2018 г.",
        privacy_policy_1: "1. Общие положения",
        privacy_policy_1_1_1:
            "1.1. Настоящая Политика обработки персональных данных (далее – «Политика») определяет порядок обработки персональных данных в ООО «Виват» (далее – «Компания») и меры по обеспечению безопасности персональных данных, полученных Компанией в результате использования Пользователями, Посетителями, Покупателями (далее – «Клиент») сайта виват-аптека.рф (Далее – «Сайт»).",
        privacy_policy_1_1_2:
            "К персональным данным, согласно условиям настоящей Политики относятся в том числе cookie- файлы, которые содержат информацию о действиях Клиента на Сайте, сведения об оборудовании Клиента, ip-адресе, а также дату и время сессии.",
        privacy_policy_1_1_3:
            "Политика обработки персональных данных разработана в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», действующим законодательством Российской Федерации регулирующих положения об обработке персональных данных.",
        privacy_policy_1_2_1:
            "1.2. Обработка персональных данных осуществляется следующими способами:",
        privacy_policy_1_2_2:
            "автоматизированная обработка с передачей полученной информации по информационно-телекоммуникационным сетям или без таковой;",
        privacy_policy_1_2_3: "смешанная обработка.",
        privacy_policy_1_3:
            "1.3. Использование  Сайта (регистрация на веб-сайте; предоставление персональных данных) означает согласие Клиента с настоящей Политикой, согласие Клиента  на обработку персональных данных для целей, указанных  в разделе 3 настоящей Политики. В случае несогласия Клиента  с Политикой, использование должно быть прекращено.",
        privacy_policy_2: "2. Принципы обработки персональных данных",
        privacy_policy_2_1: "законности и справедливой основы;",
        privacy_policy_2_2:
            "ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;",
        privacy_policy_2_3:
            "недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;",
        privacy_policy_2_4:
            "недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;",
        privacy_policy_2_5:
            "обработки только тех персональных данных, которые отвечают целям их обработки;",
        privacy_policy_2_6:
            "соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;",
        privacy_policy_2_7:
            "недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;",
        privacy_policy_2_8:
            "обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;",
        privacy_policy_2_9:
            "уничтожения либо обезличивания персональных данных по достижении целей их обработки, в случае утраты необходимости в достижении этих целей или при невозможности устранения Компанией допущенных нарушений при обработке персональных данных, если иное не предусмотрено федеральным законом.",
        privacy_policy_3: "3. Цели обработки",
        privacy_policy_3_1:
            "3.1. Компания собирает, обрабатывает, хранит только те персональные данные, которые необходимы для выполнения договорных обязательств и оказания услуг, а также в соответствии с требованиями законодательства РФ. Компания обрабатывает персональные данные Клиента Сайта, работников, кандидатов на вакантную должность, персональные данные, полученные от контрагентов, необходимые для оказания услуг, исполнения соглашения или договора, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных, в ходе исполнения Компанией любых соглашений и договоров с Клиентами, включая возможность рассылки информации, в том числе рекламного характера",
        privacy_policy_3_2_1:
            "3.2. Компания обрабатывает персональные данные Клиентов в следующих целях:",
        privacy_policy_3_2_2: "исполнения договоров с Компанией;",
        privacy_policy_3_2_3:
            "оформления карт постоянных покупателей Компании;",
        privacy_policy_3_2_4:
            "идентификации Клиентов в рамках договоров с Компанией;",
        privacy_policy_3_2_5:
            "организации и проведения программ лояльности, маркетинговых и/или рекламных акций;",
        privacy_policy_3_2_6:
            "консультации, оповещений, направления уведомлений, запросов и иной информации, касающейся использования сервисов, оказания услуг, а также обработки запросов, заказов, заявок Клиентов;",
        privacy_policy_3_2_7: "управления доступом в личном кабинете Клиентов;",
        privacy_policy_3_2_8:
            "продвижения услуг и/или товаров, с помощью различных средств связи, в т.ч., не ограничиваясь, по телефону, электронной почте, почтовой/СМС рассылки, в сети интернет и т.д;",
        privacy_policy_3_2_9:
            "предоставления Клиенту персонализированной рекламы при посещении Сайта;",
        privacy_policy_3_2_10: "осуществления дистанционной торговли;",
        privacy_policy_3_2_11:
            "исполнения условий трудового договора и осуществления прав и обязанностей в соответствии с трудовым законодательством;",
        privacy_policy_3_2_12:
            "исполнения договоров, одной из сторон которого является субъект персональных данных, отношения с контрагентами и поставщиками, а также с покупателями/клиентами;",
        privacy_policy_3_2_13:
            "направления уведомлений, информации и запросов, связанных с исполнением договоров, стороной/выгодоприобретателем по которым является субъект персональных данных, а также в целях обработки заявлений, запросов и заявок.",
        privacy_policy_3_3:
            "3.3. Компания обрабатывает персональные данные на законной основе. В случаях, определенных законодательством, Компания получает письменное согласие Клиента на обработку персональных данных.",
        privacy_policy_3_4:
            "3.4. Компания в ходе своей деятельности может предоставлять и (или) поручать обработку персональных данных другому лицу с согласия Клиента, если иное не предусмотрено федеральным законом. При этом обязательным условием предоставления и (или) поручения обработки персональных данных другому лицу является обязанность сторон по соблюдению конфиденциальности и обеспечению безопасности персональных данных при их обработке.",
        privacy_policy_3_5_1:
            "3.5. Компания производит обработку персональных данных при наличии хотябы одного из следующих условий:",
        privacy_policy_3_5_2:
            "обработка персональных данных осуществляется с согласия Клиента на обработку его персональных данных;",
        privacy_policy_3_5_3:
            "обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;",
        privacy_policy_3_5_4:
            "обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;",
        privacy_policy_3_5_5:
            "обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является Клиент, а также для заключения договора по инициативе Клиента или договора, по которому Клиент будет являться выгодоприобретателем или поручителем;",
        privacy_policy_3_5_6:
            "обработка персональных данных необходима для осуществления прав и законных интересов Компании или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы Клиента;",
        privacy_policy_3_5_7:
            "осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные);",
        privacy_policy_3_5_8:
            "осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.",
        privacy_policy_3_6:
            "3.6. Условием прекращения обработки персональных данных является достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных, а также выявление неправомерной обработки персональных данных.",
        privacy_policy_3_7:
            "3.7. Сроки и условия хранения персональных данных Клиента определяются в установленном законодательством Российской Федерации порядке.",
        privacy_policy_4: "4. Права и обязанности",
        privacy_policy_4_1:
            "4.1. Клиент принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе.",
        privacy_policy_4_2:
            "4.2. Клиент имеет право на получение у Компании информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Клиент вправе требовать от Компании уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.",
        privacy_policy_4_3:
            "4.3. Полный перечень прав Клиента определён в Главе 3 Федерального закона №152-ФЗ «О защите персональных данных».",
        privacy_policy_4_4:
            "4.4. Компания не несет ответственности за достоверность и полноту сведений (персональные данные, информация), переданных Клиентом. Клиент обязуется предоставить  достоверную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или не актуальной информации несёт Клиент.",
        privacy_policy_4_5:
            "4.5. Компания  не несет ответственность за обработку информации сайтами третьих лиц, на которые Клиент может перейти по ссылкам, доступным на сайте Компании, в том числе в результатах поиска.",
        privacy_policy_5: "5. Конфиденциальность",
        privacy_policy_5_1:
            "5.1. Компания и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.",
        privacy_policy_6: "6. Обеспечение безопасности  данных",
        privacy_policy_6_1_1:
            "6.1.Безопасность персональных данных, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.",
        privacy_policy_6_1_2:
            "Для предотвращения несанкционированного доступа к персональным данным Компанией применяются следующие организационно-технические меры:",
        privacy_policy_6_1_3:
            "назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;",
        privacy_policy_6_1_4:
            "ограничение состава лиц, имеющих доступ к персональным данным;",
        privacy_policy_6_1_5:
            "ознакомление субъектов персональных данных с требованиями федерального законодательства и нормативных документов Компании по обработке и защите персональных данных;",
        privacy_policy_6_1_6:
            "организация учета, хранения и обращения носителей информации;",
        privacy_policy_6_1_7:
            "определение угроз безопасности персональных данных при их обработке, формирование на их основе модели угроз;",
        privacy_policy_6_1_8:
            "проверка готовности и эффективности использования средств защиты информации;",
        privacy_policy_6_1_9:
            "разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;",
        privacy_policy_6_1_10:
            "регистрация и учет действий пользователей информационных систем персональных данных;",
        privacy_policy_6_1_11:
            "использование антивирусных средств и средств восстановления системы защиты персональных данных.",
        privacy_policy_7: "7. Заключительные положения",
        privacy_policy_7_1:
            "7.1. Компания имеет право вносить изменения в настоящую Политику. Уведомление о любом  изменении настоящей Политики будет опубликовано на главной странице сайта не менее чем за 30 (тридцать) календарных дней до вступления в силу такого изменения. Продолжение использования Веб-сайта означает согласие Клиента с изменённой Политикой.",
        privacy_policy_application_form:
            "ФОРМА ЗАЯВЛЕНИЯ ОБ ОТЗЫВЕ ПЕРСОНАЛЬНЫХ ДАННЫХ",
        connect_with_us: "Связаться с нами:",
        asks_us:
            "По вопросам связанным с оформлением, исполнение заказа вы можете обратиться:",
        in_yakutsk: "в Якутске",
        schedule: "График работы клиентского сервиса: ",
        receiving_application:
            "Круглосуточный прием обращений принимается по адресу: ",
        choose_pharmacy: "Выбор аптеки",
        booking_1: "Обращаем Ваше внимание!",
        booking_2:
            "При бронировании лекарств Покупатель самостоятельно забирает заказанные товары в аптеке.",
        booking_3:
            "Для того, чтобы процесс онлайн бронирования был наиболее быстрым и комфортным, пожалуйста, ознакомьтесь с некоторыми правилами, по которым наши аптеки откладывают товары для Вас:",
        booking_4:
            "Срок бронирования составляет 24 часа с момента подтверждения заказа аптекой;",
        booking_5:
            "Если Вы оформили бронь ошибочно или не успеваете выкупить заказ, то Вы можете отменить бронь через личный кабинет на сайте, перейдя в историю Ваших заказов;",
        booking_6:
            "Ваш заказ будет собран в течении 30 минут*, Вы получите СМС сообщение с подтверждением;",
        booking_7:
            "При необходимости сотрудник аптеки свяжется с Вами для уточнения деталей заказа (наличие в аптеке, стоимость, дозировку и т.п.);",
        booking_8: "Заказы обрабатываются в рабочее время аптеки;",
        booking_9:
            "Заказ без подтверждения готовности выдачи посредством СМС сообщения не может быть выдан клиенту;",
        booking_10:
            "Лекарства и препараты, подлежащие предметно-количественному учету (ПКУ), бронированию не подлежат;",
        booking_11:
            "При выкупе рецептурных лекарственных препаратов необходимо предъявить рецепт от врача сотруднику аптеки. Аптека в праве отказать в отпуске лекарственного препарата, если рецепт на него оформлен не в соответствии с приказами Минздрава.",
        booking_12:
            "Делая бронирование лекарств на сайте, Вы даёте согласие на обработку персональных данных согласно Федеральному закону РФ №152-ФЗ от 27 июля 2006г и соглашаетесь с правилами онлайн бронирования товаров сети аптек НЕОФАРМ, размещёнными на данной странице.",
        booking_under:
            "* 30 минут - среднее время сбора брони в аптеках сети аптек НЕОФАРМ. В случаях повышенного спроса на услугу бронирования товаров, время сбора заказа может быть увеличено.",
        rules: "Правила",
        payment_receipt_order_1:
            "На сайте виват-аптека.рф для получения заказа необходимо обратиться в аптеку, выбранную при оформлении заказа.",
        payment_receipt_order_2: "Оплата и получение при самовывозе.",
        payment_receipt_order_2_1:
            "Оплачиваете и получаете заказ прямо в аптеке. Проверяете на месте комплектность, стоимость, целостность, сроки годности, размер (для изделий мед. назначения) каждой позиции заказа. В случае несоответствия вы вправе отказаться от заказа.",
        payment_receipt_order_2_2:
            "Оплачиваете на сайте и получаете заказ в аптеке. На месте называете номер вашего заказа, далее проверяете на месте комплектность, стоимость, целостность, сроки годности, размер (для изделий мед. назначения) каждой позиции заказа. В случае несоответствия вы вправе отказаться от заказа.",
        payment_receipt_order_3: "Оплата и получение при доставке курьером",
        payment_receipt_order_3_1_1: "Удаленность",
        payment_receipt_order_3_1_2: "Стоимость",
        payment_receipt_order_3_1_3: "Каждый дополнительный км",
        payment_receipt_order_3_2_1: "доставка в пределах 4 км",
        payment_receipt_order_3_2_2: "200 руб.",
        payment_receipt_order_3_2_3: "50 руб.",
        payment_receipt_order_3_3_1: "в отдаленные районы",
        payment_receipt_order_3_3_2: "рассчитывается индивидуально",
        payment_receipt_order_3_3_3: "рассчитывается индивидуально",
        payment_receipt_order_3_4:
            "при заказе от 1500 р в центре города действует бесплатная доставка.",
        payment_receipt_order_3_5:
            "Оплата заказа производится онлайн на сайте в полном объеме (выбираете при оформлении заказа. В счет заказа выставляется цена на курьерскую доставку). При получении заказа проверяйте на месте содержимое заказа.",
        payment_receipt_order_4: "Обмен/Возврат",
        payment_receipt_order_4_1:
            "Отказаться от заказа и его оплаты возможно в следующих случаях:",
        payment_receipt_order_4_1_1: "товар не соответствует заказанному;",
        payment_receipt_order_4_1_2:
            "товар поврежден вследствие нарушения целостности упаковки;",
        payment_receipt_order_4_1_3:
            "товар поврежден вследствие несоответствия упаковки характеру вложения и условиям пересылки (за исключением требований по температурному режиму). Товар может быть возвращен только в момент принятия заказа.",
        payment_receipt_order_4_2:
            "Согласно Постановлению Правительства РФ от 19.01.1998 г. №55 не подлежат обмену и возврату следующие товары надлежащего качества:",
        payment_receipt_order_4_2_1:
            "предметы личной гигиены, средства гигиены полости рта;",
        payment_receipt_order_4_2_2:
            "инструменты, приборы и аппаратура медицинские, предметы санитарии и гигиены из металла, резины, текстиля и других материалов;",
        payment_receipt_order_4_2_3: "предметы по уходу за детьми;",
        payment_receipt_order_4_2_4: "линзы очковые;",
        payment_receipt_order_4_2_5: "парфюмерно-косметические товары.",
        our_benefits: "Наши преимущества",
        our_benefits_1: "Работа в крупной и стабильной компании",
        our_benefits_2: "Возможность быстрого карьерного роста",
        our_benefits_3: "Современные процессы и методы работы",
        our_benefits_4: "Позитивный и дружный коллектив",
        our_benefits_5: "Расширенный социальный пакет",
        our_benefits_6: "Предоставление жилья иногородным",
        city_choice: "Выбор города:",
        cities: "Города",
        all_cities: "Все города",
        no_vacancy: "Нет вакансий",
        phone_number_2: "Номер телефона:",
        mail_2: "Электронная почта:",
        human_resource_department_1: "Контакты отдела подбора персонала",
        human_resource_department_1_1:
            "Уважаемые соискатели, обращаем внимание, что собеседования и прием на работу проводятся в обычном режиме.",
        human_resource_department_1_2:
            "По вопросам трудоустройства обращайтесь к нашему менеджеру:",
        human_resource_department_2: "Адрес отдела подбора персонала",
        manufacturers_1: "Для производителей лекарственных средств и БАД",
        manufacturers_1_1: "Заведующая аптеки:",
        manufacturers_1_2: "Отдел собственных продуктов:",
        manufacturers_2: "По вопросам размещения рекламы",
        manufacturers_2_1: "Менеджер аптеки:",
        manufacturers_3: "Для производителей",
        manufacturers_3_1:
            "По вопросу размещения информации и фотографии товаров на сайте просим отправлять запрос",
        manufacturers_3_2:
            "Технические требования для фото и описаний товаров доступны",
        link: "по ссылке",
        advertising_in_website_1: "Что есть у нас?",
        advertising_in_website_1_1:
            "Виват-аптека.рф - это развитая рекламная площадка с большим выбором инструментов продвижения - вы не останетесь незамеченными! Большая, постоянная растущая аудитория сайта.",
        advertising_in_website_1_2:
            "Лояльность и доверие наших покупателей к информации на сайте.",
        advertising_in_website_2: "Что нужно вам?",
        advertising_in_website_2_1: "Вы ставите задачу - мы находим решение!",
        advertising_in_website_3_1:
            "По вопросам размещения рекламы и акций на сайте и в аптеках:",
        advertising_in_website_3_2: "Руководитель отдела рекламы:",
        advertising_in_website_4: "Контент на сайте",
        advertising_in_website_4_1:
            "По вопросам размещения информации и фотографий товаров:",
        advertising_in_website_4_2: "Контент-менеджер:",
        technical_support_1: "Покупателям:",
        technical_support_1_1: "По вопросам и замечаниям работы сайта:",
        technical_support_2: "Аптекам:",
        technical_support_2_1: "По вопросам технической поддержки:",
    },
    [LOCALES.SAKHA]: {
        langue_select: "Tылы талыы",
        how_place_order: "Cакааһы хайдах оҥорор",
        pharmancy_address: "Aптека аадырыһа",
        search_textfield: "Табаар аатынан",
        city: "Kуорат",
        auth_true_toast: "Авторизация ситиһиилээхтик ааста",
        pharmacy: "Аптекаларбыт",
        status_order: "Сакаас статуһа",
        search_medicine: "Эми көрдөөһүн",
        basket: "Корзина",
        delivery: "Тиэрдии",
        payment_booking: "Төлөбүр уонна бронньааһын",
        stock: "Акциялар",
        about_company: "Компания",
        job: "Үлэ",
        news: "Сонуннар",
        contacts: "Контактар",
        interesting: "Ити интэриэһинэй",
        privacy_policy: "Кистэлэҥ күлүүс политиката",
        permit_documentation: "Көҥүллүүр докумуон",
        conditions_distance_selling: "Дистанционнай атыылааһын усулуобуйата",
        feedback: "Төттөрү сибээс",
        help: "КӨМӨ",
        about_us: "Биһиги туспутунан",
        leave_feedback: "Сыанабылгын хааллар",
        job_uppercase: "ҮЛЭ",
        benefits_working: "Үлэ барыыһа",
        working_in_pharmacy: "Аптекаҕа үлэ",
        surname: "Араспаанньа",
        name: "Аат",
        patronymic: "Аҕан аата",
        phone_number: "Телефон нүөмэрэ",
        mail: "Электроннай почта",
        birth_date: "Төрөөбүт күн",
        basic_information: "Сүрүн информация",
        my_orders: "Мин сакааһым",
        loyalty_program: "Үтүө программа",
        quit: "Тахсыы",
        back_to_archive: "Архыыпка төннүү",
        current_status: "Быстах статус",
        order_price: "Сакаас уопсай сыаната",
        you_have_no_orders: "Сакаас суох",
        license: "Лицензии",
        medication_booking: "Эми бронньааһын",
        payment_receipt_order: "Сакааһы ылыы төлөбүрэ",
        career: "КАРЬЕРА",
        vacancy: "Вакансиялар",
        human_resource_department: "Персонал отдела",
        cooperation: "БИИРГЭ ҮЛЭЛЭЭҺИН",
        manufacturers: "Оҥорооччуларга",
        advertising_in_website: "Сайтка реклама",
        technical_support: "Техническэй өйөбүл",
        office_address:
            "677005, Дьокуускай к., Лермонтов уул., 38, хаҥас кынат , 1-кы мэндиэмэн",
        organization_details: "Тэрилтэ реквизиттэрэ",
        phone_number_1: "Нүөмэр: 8 (914) 280-13-13",
        field_name: "Толоруллубут поле аата",
        organization_info: "Тэрилтэ туһунан сведениелэр:",
        organization_fullName: "Тэрилтэ толору аата:",
        LLC_VIVAT: "«ВИВАТ» хааччахтаммыт эппиэтинэстээх общество",
        organization_shortName: "Тэрилтэ кылгас аата:",
        LLC_VIVAT_short: "«ВИВАТ» ХЭО",
        legal_address: "Юридическай аадырыс:",
        actual_address: "Фактическай аадырыс:",
        office_legal_address:
            "677005, Саха Республиката, Дьокуускай куорат, Лермонтов уулуссата, 38 дьиэ",
        office_actual_address:
            "677005, Саха Республиката, Дьокуускай куорат, Лермонтов уулуссата, 38 дьиэ (хаҥас кынат, 1 мэндиэмэн)",
        bank_name: "Баан аата, баар миэстэтэ (куорат):",
        bank_address: "Дьокуускайдааҕы отделение 8603 №-дээх «Сбербаана» ПАУО",
        checking_account: "Расчетнай счёт",
        сorrespondent_account: "Корреспондентскай счёт",
        organization_head_position:
            "Тэрилтэ салайааччытын дуоһунаһа, туохха олоҕуран үлэлиир:",
        general_directior: "Генеральнай директор, Устаапка олоҕуран үлэлиир",
        organization_head_name: "Тэрилтэ салайааччытын толору аата:",
        phoneNumber_mail: "Телефон нүөмэрэ, электроннай почта аадырыһа:",
        license_number: "№ЛО-14-01-002447 алтынньы 19 к. 2018 c.",
        privacy_policy_1: "1. Уопсай балаһыанньа",
        privacy_policy_1_1_1:
            "1.1. Дьиҥнээх Политика (салгыы – «Политика») персональнай дааннайдары таҥыы бэрээдэгэ (салгыы – «Компания» ХЭО) уонна компания ылбыт персональнай дааннайдарын туһанааччыларынан, сылдьааччыларынан, атыылаһааччыларынан (салгыы – «Клиент») сайт виват- аптека.рф (салгыы-«Сайт») быһар.",
        privacy_policy_1_1_2:
            "Персональнай дааннайдарга, дьиҥнээх политика усулуобуйатыгар сөп түбэһиннэрэн дьайыы туһунан информацияны тутан олорор cookie - файлалар, клиент оборудованиетын, ip- аадырыһын, ону сэргэ сессия кэмин туһунан сведениелэр ахсааннарыгар киирэллэр",
        privacy_policy_1_1_3:
            "27.07.2006 № 152 №- дээх «О персональных данных» федеральнай сокуоҥҥа сөп түбэһиннэрэн ырытыллан оҥоһуллубута, персональнай дааннайдары ырытыы туһунан федеральнай сокуоҥҥа сөп түбэһиннэриллибитэ.",
        privacy_policy_1_2_1:
            "1.2. Персональнай дааннайдары оноруу маннык ньыманан оҥоһуллар:",
        privacy_policy_1_2_2:
            "информационнай- телекоммуникационнай сеткаларга эбэтэр оннук суох диэн информациянан туһаныы;",
        privacy_policy_1_2_3: "булкаас таҥастааһын.",
        privacy_policy_1_3:
            "1.3. Сайты туһаныы (вэб-сайтка регистрациялааһын; персональнай дааннайдары биэрии) дьиҥ бэлиитикэни кытта клиент сөбүлэҥин, 3 разделга ыйыллыбыт дьиҥнээх бэлиитикэ сыалыгар анаан ситэрии персональнай дааннайдарыгар клиент сөбүлэҥин көрдөрөр. Бэлиитикэни кытта сөбүлэспэт түбэлтэтигэр, туһаныы тохтуохтаах.",
        privacy_policy_2: "2. Персональнай дааннайдары таҥастааһын принциптэрэ",
        privacy_policy_2_1: "сокуоннай уонна сиэрдээх ирдэбил;",
        privacy_policy_2_2:
            "күннээҕи персональнай дааннайдары хааччахтааһын тустаах, эрдэттэн туһааннаах уонна сокуоннай сыаллары ситиһэргэ;",
        privacy_policy_2_3:
            "персональнай дааннайдары хомуйуу сыалын- соругун кытта сөп түбэспэт персональнай дааннайдары хомуйуу;",
        privacy_policy_2_4:
            "бас билии дааннайдарын базаларын көҥүллээбэттэр, ону тэҥэ бэйэлэрин икки ардыларыгар хардарыта бииргэ үлэлэһэр сыаллаах- соруктаах толороллор;",
        privacy_policy_2_5:
            "кинилэр таҥастыыр сыалларыгар эппиэттиир персональнай дааннайдары эрэ туһанарга;",
        privacy_policy_2_6:
            "сайаапка түһэриллэр персональнай дааннайдарын ис хоһооно уонна кээмэйэ;",
        privacy_policy_2_7:
            "кинилэр сайаапкаламмыт сыалларыгар тугу да көҥүлэ суох быһыыланыы, толоруу сиэрин- туомун кэһии;",
        privacy_policy_2_8:
            "персональнай дааннайдары тус сыалга- сорукка сыһыаннаһыыга чуолкай, сөптөөх уонна актуальностаах дааннайдары хааччыйыы;",
        privacy_policy_2_9:
            "ити сыалы- соругу ситиһэргэ эбэтэр компания туһааннаах дааннайдары ырытыыга туһааннаах кэһиини туоратарга, сорох федеральнай сокуонунан көрүллүбэтэҕинэ, ити сыалы- соругу ситиһэргэ наадалаах персональнай дааннайдары суох оҥоруу.",
        privacy_policy_3: "3. Таҥастыыр сыал",
        privacy_policy_3_1:
            "3.1. Компания ону сэргэ дуогабар түһэрсибит эбэһээтэлистибэлэрин толорууга уонна өҥөнү оҥорорго, ону сэргэ РФ сокуонун ирдэбиллэригэр сөп түбэһиннэрэн, персональнай дааннайдары эрэ тутуһар. Компания сайтка, үлэһиттэргэ, вакантнай дуоһунаска кандидаттары вакантнай дуоһунаска үлэлэтэллэр, тустаах дааннайдары, өҥөнү оҥорорго, сөбүлэһиини толорорго эбэтэр дуогабары толорорго наадалаах дааннайдары, туора туран, көдьүүстээхтик туһанааччы эбэтэр персональнай дааннайдары, ол иһигэр клиеннэри кытта ханнык баҕарар сөбүлэһиилэри уонна дуогабардары толорорго, информацияны ыытарга, рекламнай характеры ыытарга",
        privacy_policy_3_2_1:
            "3.2. Компания маннык сыалга персональнай клиеннэри үлэлэтэр:",
        privacy_policy_3_2_2: "компанияны кытта дуогабардары толоруу;",
        privacy_policy_3_2_3:
            "компания олох- дьаһах атыылаһааччыларыгар карталары оҥоруу;",
        privacy_policy_3_2_4:
            "компанияны кытта дуогабар чэрчитинэн клиеннэри идентификациялааһын;",
        privacy_policy_3_2_5:
            "лояльность, маркетинг уонна/ол эбэтэр реклама акциялар программатын тэрийии уонна ыытыы;",
        privacy_policy_3_2_6:
            "консультациялар, иһитиннэрэр- биллэрэр хайысхалар, сервиһи туһаныы, өҥөнү туһаныы, сакааһы, клиеннэр сайаапкаларын туһаныы;",
        privacy_policy_3_2_7: "бэйэни салайыныы кабинетыгар киириини салайыы;",
        privacy_policy_3_2_8:
            "өҥөнү оҥоруу/эбэтэр табаар араас средстволарын көмөтүнэн, сибээс араас үбүнэн, ол иһигэр, телефонунан, электроннай почтанан, почта/СМС, интернет ситимигэр уо. д. А.",
        privacy_policy_3_2_9:
            "сайтка киириигэ клиент персонализированнай реклама биэриэҕэ;",
        privacy_policy_3_2_10: "дистанционнай эргиэни олохтооһун;",
        privacy_policy_3_2_11:
            "үлэ дуогабарын усулуобуйатын толоруу уонна эбээһинэһин үлэ сокуонугар сөп түбэһиннэрэн толоруу;",
        privacy_policy_3_2_12:
            "дуогабары толоруу, биир өттүнэн персональнай дааннайдар субъектара, контрагеннары уонна поставщиктары кытта сыһыан, ону тэҥэ атыылаһааччылары кытта/клиеннэр;",
        privacy_policy_3_2_13:
            "дуогабардары толорууну кытта сибээстээх иһитиннэрэр- биллэрэр, иһитиннэрэр уонна ыйытыы хайысхалара/персональнай дааннайдар субъектара, ону сэргэ сайабылыанньалары, ыйытыылары, сайабылыанньалары ырытар сыалтан.",
        privacy_policy_3_3:
            "3.3. Компания персональнай дааннайдары сокуоннай олоҕуран оңорор. Сокуонунан ыйыллыбыт түбэлтэтигэр Компания персональнай дааннайдарга анаан клиент суругунан сөбүлэҥин ылар.",
        privacy_policy_3_4:
            "3.4. Компания бэйэтин үлэтин хаамыытыгар федеральнай сокуон көрүллүбэтэҕинэ, атын киһи сөбүлэҥин биэрэр (эбэтэр) эмиэ биэрэр кыахтаах. Онуоха эбии туһаныллар усулуобуйата уонна (эбэтэр) персональнай дааннайдары холбуурга аналлаах персональнай көрдөрүүлэри тутуһууга уонна кинилэр үлэлэригэр куттал суох буолуутун хааччыйыыга өрүттэр эбээһинэстэрэ буолар.",
        privacy_policy_3_5_1:
            "3.5. Компания маннык усулуобуйалартан биирдэстэрин да буоллар, персональнай дааннайдары оҥорор:",
        privacy_policy_3_5_2:
            "персональнай дааннайдары оҥоруу кини персональнай дааннайдарыгар клиент сөбүлэҥин кытта оҥоһуллар;",
        privacy_policy_3_5_3:
            "персональнай дааннайдары оҥоруу Российскай Федерация эбэтэр сокуонунан аан дойдутааҕы дуогабарынан көрүллүбүт сыалы- соругу ситиһэргэ, Российскай Федерация функцияларын, эбээһинэстэрин толорууга эбээһинэһин толорорго;",
        privacy_policy_3_5_4:
            "суут актатын, атын уорган эбэтэр дуоһунастаах киһи сууттарын толоруу, көнө Дьүүлү оҥоруу, Российскай Федерация сокуонугар сөп түбэһиннэрэн толоруллуохтаах;",
        privacy_policy_3_5_5:
            "персональнай дааннайдары толоруу дуогабары толорорго эбэтэр Клиент эбэтэр дуогабар түһэрсэн, ону тэҥэ Клиент эбэтэр дуогабар түһэрсэн, Клиент эбэтэр дуогабар түһэрсэн, ол сүнньүнэн клиент ылар эбэтэр поручитель буолар;",
        privacy_policy_3_5_6:
            "персональнай дааннайдары толоруу компания быраабын уонна сокуоннай интэриэстэрин олоххо киллэриигэ эбэтэр үсүһүнэн киһи быраабын уонна көҥүлүн кэһиллибэт гына общественнай- суолталаах сыалы ситиһэргэ наада;",
        privacy_policy_3_5_7:
            "суумалаах персональнай дааннайдары, табыгаһа суох эргимтэни туһаныы, ол эбэтэр кини көрдөһүүтүнэн (салгыы – уопсастыбаннай персональнай дааннайдары);",
        privacy_policy_3_5_8:
            "федеральнай сокуоҥҥа сөп түбэһиннэрэн бэчээттэниэхтээх персональнай дааннайдары толоруу эбэтэр булгуччулаах арыйыы олоххо киллэриллэр.",
        privacy_policy_3_6:
            "3.6. Олору ырытыыга тохтуур усулуобуйалара персональнай дааннайдары кытта сөпсөһүү болдьоҕун устуу эбэтэр кини персональнай дааннайдарын субъегын сөбүлэһии болдьоҕун уһатыы, ону сэргэ сокуону кэһии сокуоннайа суох чахчылары куоһарыы буолар.",
        privacy_policy_3_7:
            "3.7. Клиент персональнай дааннайдарын харайар болдьохторо уонна усулуобуйалара Российскай Федерация сокуонугар олохтоммут бэрээдэгинэн быһаарыллар.",
        privacy_policy_4: "4. Бырааптар уонна эбээһинэстэр",
        privacy_policy_4_1:
            "4.1. Клиент кини персональнай дааннайдарын биэрэр туһунан быһаарыы ылынар уонна кинилэр санааларын көҥүлүн, бэйэлэрин интэриэстэригэр сөбүлэҥнэрин биэрэр.",
        privacy_policy_4_2:
            "4.2. Клиент федеральнай сокуоннарга сөп түбэһиннэриллибэтэҕинэ, кини персональнай дааннайдарын көннөрүүгэ сыһыаннаах информацияны ылар бырааптаах. Клиент кини персональнай дааннайдарын чуолкайдыыр, кинилэр блокировкаларын эбэтэр блокировкаларын чуолкайдыыр бырааптаах, өскөтүн тустаах дааннайдара толорута суох, эргэрбит, сокуоннайа суох, сокуоннайа суох ылбыт эбэтэр ылыллыбыт эбэтэр тус бырааптарын көмүскүүр сокуонунан көрүллүбүт миэрэлэри ылыахтаах.",
        privacy_policy_4_3:
            "4.3. Клиент быраабын толору испииһэгэ «персональнай дааннайдары көмүскээһин туһунан»федеральнай сокуон 152- с №- дээх баһылыгар быһаарылынна.",
        privacy_policy_4_4:
            "4.4. Компания кырдьыктаах уонна толору сведениенэн (персональнай дааннайдар, информация) эппиэккэ тардыбат. Клиент регистрация форматыгар этиллэр боппуруостарга кырдьыктаах информацияны биэрэргэ уонна бу информацияны актуальнай турукка тириэрдэр эбээһинэстээх. Туох баар эппиэтинэһи, ону тэҥэ итэҕэһэ суох эбэтэр дьиҥэ суох информацияны биэриини иһин кыаллар содуллар клиени үөскэтэллэр.",
        privacy_policy_4_5:
            "4.5. Хампаанньа үсүһүнэн, хампаанньа сайтыгар, ол иһигэр хампаанньа сайтыгар көһөр кыахтаах үсүһүнэн иһитиннэриитин иһин эппиэтинэһи сүкпэт.",
        privacy_policy_5: "5. Кистэлэҥ күлүүс",
        privacy_policy_5_1:
            "5.1. Компания уонна сорох сирэйдэр персональнай дааннайдарга киириини ылбыт дьон үһүс сирэйдэри арыйбат уонна федеральнай сокуон көрүллүбэтэҕинэ, персональнай дааннайдары субъектарын тус сөбүлэҥин тарҕатар эбээһинэстээхтэр.",
        privacy_policy_6: "6. Дааннайдарга куттал суох буолуутун хааччыйыы",
        privacy_policy_6_1_1:
            "6.1.Персональнай дааннайдарга куттал суох буолуута, персональнай дааннайдары көмүскүүр федеральнай сокуон ирдэбилин хааччыйар быраап, тэрээһин уонна техническэй миэрэлэри олоххо киллэриинэн хааччыйар.",
        privacy_policy_6_1_2:
            "Сокуоннай саастарын ситэ илик оҕолорго персональнай дааннайдарга маннык тэрээһиннээх-техническэй дьаһаллар ылыллаллар:",
        privacy_policy_6_1_3:
            "дуоһунастаах дьону анааһын, персональнай дааннайдары бэрээдэктээһиҥҥэ уонна көмүскээһиҥҥэ эппиэтинэстээх дьону анааһын;",
        privacy_policy_6_1_4:
            "персональнай дааннайдарга киирэр сирэйдэр састааптарын хааччахтааһын;",
        privacy_policy_6_1_5:
            "компания федеральнай сокуона уонна нормативнай докумуоннарын толорууга уонна персональнай дааннайдары кытта билиһиннэрии;",
        privacy_policy_6_1_6:
            "информацияны ыытааччылары учуоттуур, харайар уонна туттарар тэрилтэ;",
        privacy_policy_6_1_7:
            "персональнай дааннайдарга куттал суох буолуутун билгэлээһин, кинилэри ырытыы, кинилэр моделларыгар олоҕуран наардааһын;",
        privacy_policy_6_1_8:
            "информацияны көмүскүүр средстволар бэлэм буолууларын уонна көдьүүстэрин бэрэбиэркэлээһин;",
        privacy_policy_6_1_9:
            "информационнай ресурсаларга туһанааччылар информационнай ресурсаларга уонна программнай- аппаратнай үптэригэр киирэр кыахтарын хааччахтааһын;",
        privacy_policy_6_1_10:
            "информационнай системанан туһанааччы дьайыыларын регистрациялааһын уонна учуоттааһын;",
        privacy_policy_6_1_11:
            "антивируснай средствоны туһаныы уонна персональнай дааннайдары харыстыыр системаны чөлүгэр түһэрии.",
        privacy_policy_7: "7. Түмүктүүр балаһыанньалар",
        privacy_policy_7_1:
            "7.1. Компания дьиҥнээх политикаҕа уларытыылары киллэрэр бырааптаах. Дьиҥнээх политика ханнык баҕарар уларыйыытын туһунан иһитиннэрии саайт сүрүн страницатыгар тахсыар диэри 30- тан итэҕэһэ суох (отучча) календарнай күнүнэн бэчээттэниэ. Вэб- сайты туһаныы политикатыгар клиент сөбүлэҥин көрдөрөр.",
        privacy_policy_application_form:
            "ПЕРСОНАЛЬНАЙ ДААННАЙДАРЫ СЫАНАЛЫЫР САЙАБЫЛЫАННЬА ФОРМАТА",
        connect_with_us: "Биһигини кытта сибээстэс:",
        asks_us:
            "Оформлениены кытта сибээстээх боппуруостарга сакааһы толоруу туһунан этиэххитин сөп:",
        in_yakutsk: "Дьокуускайга",
        schedule: "Клиент сервиһин үлэтин графига: ",
        receiving_application: "Этиилэри суукканы эргиччи ылыы аадырыс: ",
        choose_pharmacy: "Аптеканы талыы",
        booking_1: "Болҕомтоҕутун уурабыт!",
        booking_2:
            "Эми бронялааһыҥҥа аптекаҕа сакаастаммыт табаардары бэйэлэрэ ылаллар.",
        booking_3:
            "Онлайн бронньааһын процеһа саамай түргэн уонна табыгастаах буоларын туһугар, баһаалыста, сорох быраабылалары кытта билсиҥ, биһиги аптекаларбыт табаардарын эһиэхэ анаан уураллар:",
        booking_4: "Аптека сакааһа бигэргэтиллиэҕиттэн 24 чаас буолар;",
        booking_5:
            "Өскөтүн эһиги сыыһаны- халтыны оҥорбуккут эбэтэр сакааһы кыайан толорбоккут буоллар, сайтка личнэй кабинет нөҥүө бронь көтүрүөххүтүн сөп;",
        booking_6:
            "Эһиги сакааккыт 30 мүнүүтэ устата хомуйуоҕа* ону бигэргэтэн СМС ылыаххыт;",
        booking_7:
            "Аптека сотруднига сакаас ымпыгын- чымпыгын чуолкайдыырга (аптекаҕа баар буолууну, сыананы, дозировканы о. д. А.);",
        booking_8: "Аптекалар үлэлиир кэмнэригэр сакаастаналлар;",
        booking_9:
            "СМС көмөтүнэн биэрии бэлэмин туоһулуур сакаас биир клиеҥҥэ бэриллибэт;",
        booking_10:
            "Предмет- ахсаан өттүнэн учуоттаныахтаах эмтэр уонна препараттар (ПК) бронньаныахтаахтар;",
        booking_11:
            "Эмп препараттарын рецептнай эмп препараттарын атыылаһыыга аптека сотруднигыттан рецепт туруоруохха наада. Аптека Доруобуйа харыстабылын министиэристибэтин бирикээһигэр сөп түбэспэт буоллаҕына, эмп препаратын уоппускатыгар аккаастанар бырааптаах.",
        booking_12:
            "Эми сайтка боруонсалааһыны оҥороҕут, РФ 152- с №- дээх федеральнай сокуонугар сөп түбэһиннэрэн, от ыйын 27-2006 сс. бу страницаҕа баар аптекалар табаардарын боруонсалааһын быраабылаларын кытары сөбүлэһиэххитин сөп.",
        booking_under:
            "* 30 мүнүүтэ-аптека ситимин аптекаларыгар бронь хомуйуу орто кэмэ. Табаары атыыга таһаарыыны улаатыннарар түбэлтэтигэр, сакааһы хомуйуу кэмигэр улаатыннарыан сөп.",
        rules: "Быраабыла",
        payment_receipt_order_1:
            "Виват- аптека.рф сайтыгар сакааһы ыларга аптекаҕа этиэххэ наада, сакаас оҥоһуллуутугар талыллыбыт.",
        payment_receipt_order_2: "Сылабаарынан төлөбүр уонна ылыы.",
        payment_receipt_order_2_1:
            "Аптекаҕа тиийэн сакаас ылаҕын. Миэстэтигэр комплектноһы, сыананы, биир кэлим буолууну, сыл болдьоҕун, кээмэйин (мүөт оҥоһуутун) бэрэбиэркэлээҥ. ананыахха) сакаас хас биирдии позициятын. Сөп түбэспэт түбэлтэтигэр сакаастан аккаастанар бырааптааххыт.",
        payment_receipt_order_2_2:
            "Сайтпытыгар төлүүгүт уонна аптекаҕа сакаас ылаҕыт. Миэстэтигэр эһиги сакааккыт нүөмэрин ааттыаххыт, салгыы комплектность, сыананы, биир кэлим буолуутун, сыл болдьоҕун, кээмэйин (мүөт оҥоһугун) бэрэбиэркэлээҥ. ананыахха) сакаас хас биирдии позициятын. Сөп түбэспэт түбэлтэтигэр сакаастан аккаастанар бырааптааххыт.",
        payment_receipt_order_3: "Курьеры тиэрдиигэ төлөбүр уонна ылыы",
        payment_receipt_order_3_1_1: "Тэйии",
        payment_receipt_order_3_1_2: "Сыаната",
        payment_receipt_order_3_1_3: "Хас биирдии эбии км.",
        payment_receipt_order_3_2_1: "4 км. иһинэн тиэрдии",
        payment_receipt_order_3_2_2: "200 солк.",
        payment_receipt_order_3_2_3: "50 солк.",
        payment_receipt_order_3_3_1: "ыраах оройуоннарга",
        payment_receipt_order_3_3_2: "чааһынай суоттанар",
        payment_receipt_order_3_3_3: "чааһынай суоттанар",
        payment_receipt_order_3_4:
            "куорат киинигэр 1500- с сакаастаатахха босхо тиэрдии баар.",
        payment_receipt_order_3_5:
            "Сакаас төлөбүрэ онлайн сайтка толору кээмэйинэн (сакааһы оҥорорго талыы) оҥоһуллар. Сакаас быһыытынан курьерскай ракетаны тиэйии сыаната түһэр. Сакааһы ылбыккытыгар содержательнай сакаас миэстэтигэр бэрэбиэркэлээҥ.",
        payment_receipt_order_4: "Атастаһыы/Возвращение",
        payment_receipt_order_4_1:
            "Сакаастан уонна кини төлөбүрдэриттэн маннык түгэннэргэ аккаастаныахха сөп:",
        payment_receipt_order_4_1_1: "табаар сакаасчыкка сөп түбэспэт;",
        payment_receipt_order_4_1_2:
            "табаар биир кэлим тосту кэһииттэн тахсыбыт;",
        payment_receipt_order_4_1_3:
            "табаар температура режимигэр ирдэбиллэртэн уонна уларытыы усулуобуйатыттан (температураҕа ирдэбиллэртэн ураты) сөп түбэспэт. Табаар сакаас ылыллар түгэнигэр эрэ төннүөн сөп.",
        payment_receipt_order_4_2:
            "РФ Правительствотын 19.01.1998 с. 55 №- дээх уурааҕынан маннык сөптөөх хаачыстыбалаах табаардары төннөрүөхпүт суоҕа:",
        payment_receipt_order_4_2_1:
            "тус гигиена, муоста гигиена средстволара;",
        payment_receipt_order_4_2_2:
            "инструменнар, прибордар уонна медицина предметтэрэ, санитарийдар уонна металлтан гигиена, эрэһиинэ, текстиль уонна да атын матырыйааллар;",
        payment_receipt_order_4_2_3: "оҕо төрүүр предметтэр;",
        payment_receipt_order_4_2_4: "ачыкы линзата",
        payment_receipt_order_4_2_5: "парфюмерия, косметика табаардара.",
        our_benefits: "Биһиги барыыстарбыт",
        our_benefits_1: "Бөдөҥ уонна бигэ туруктаах компанияҕа үлэ",
        our_benefits_2: "Карьераҕа түргэнник үүнэр кыах",
        our_benefits_3: "Аныгы процесстар уонна үлэ ньымалара",
        our_benefits_4: "Позитивнай уонна доҕордоох коллектив",
        our_benefits_5: "Киэҥ социальнай бакыат",
        our_benefits_6: "Дьиэлэри атын куораттар кэлиилэргэ биэрии",
        city_choice: "Куораты талыы:",
        cities: "Куораттар",
        all_cities: "Бары куораттар",
        no_vacancy: "Вакансия суох",
        phone_number_2: "Телефон нүөмэрэ:",
        mail_2: "Электроннай почта:",
        human_resource_department_1: "Үлэһиттэри сүүмэрдээһин отдела",
        human_resource_department_1_1:
            "Ытыктабыллаах суруйааччылар, кэпсэтиһии уонна үлэҕэ ылыы көннөрү режиминэн ыытыллар диэн болҕомтобутун уурабыт.",
        human_resource_department_1_2:
            "Трудоустройство боппуруостарынан биһиги менеджербитигэр ыҥырыҥ:",
        human_resource_department_2: "Персоналы сүүмэрдиир отдел аадырыһа",
        manufacturers_1: "Эмтээх средствоны уонна БАД оҥорооччуларга",
        manufacturers_1_1: "Аптека сэбиэдиссэйэ:",
        manufacturers_1_2: "Бэйэ бородууктатын отдела:",
        manufacturers_2: "Реклама олохтооһун боппуруостарынан",
        manufacturers_2_1: "Реклама отделын салайааччыта:",
        manufacturers_3: "Оҥорооччуларга",
        manufacturers_3_1:
            "Cаайтка табаар информациятын уонна хаартыскаларын оҥоруу боппуруоһунан көрдөһүүнү ыыт",
        manufacturers_3_2:
            "Хаартыскаҕа уонна табаар эргииригэр техническэй ирдэбиллэр тоҕоостоох",
        link: "ссыылкаҕа баар",
        advertising_in_website_1: "Биһиэхэ туох баарый?",
        advertising_in_website_1_1:
            "Виват-аптека.рф - бу сайдыылаах реклама площадката - туох да омуна суох хаалыаҥ суоҕа! Улахан, бастайааннай аудиториялаах сайта.",
        advertising_in_website_1_2:
            "Сайтка информацияҕа атыылаһааччыларбыт эрэллэрэ уонна итэҕэллэрэ улахан.",
        advertising_in_website_2: "Эһиэхэ туох нааданый?",
        advertising_in_website_2_1:
            "Эһиги соругу туруорунаҕыт - биһиги быһаарыыны булабыт!",
        advertising_in_website_3_1:
            "Рекламалары уонна акциялары сайтка уонна аптекаларга олохтооһун боппуруостарыгар:",
        advertising_in_website_3_2: "Реклама отделын салайааччыта:",
        advertising_in_website_4: "Сайтка контент",
        advertising_in_website_4_1:
            "табаар информацията уонна фотографията олохтооһун боппуруоһугар:",
        advertising_in_website_4_2: "Контент-менеджера:",
        technical_support_1: "Атыылаһааччыларга:",
        technical_support_1_1:
            "Сайт үлэтин боппуруостарынан уонна бэлиэтээһиннэринэн:",
        technical_support_2: "Аптекаларга:",
        technical_support_2_1: "Техническэй өйөбүл боппуруостарыгар:",
    },
};
