import React from 'react'

import InfoBlog from '../components/InfoBlog'
import { MyText } from '../../../components'

const Team = () => {
    const data = [
        'Наши аптеки – это многопрофильные центры здоровья и красоты европейского уровня. Мы уверены, что успеха и благополучия гораздо легче добиться здоровым людям. Жить полной жизнью, использовать каждый шанс, который дает фортуна, – такова философия современного человека. Не тратьте времени на болезни, улыбайтесь людям, занимайтесь спортом, гордитесь собой, путешествуйте и уверенно идите к своей цели!',
        '«Ригла» – это не только сеть аптек, это команда профессионалов, передовые технологии аптечного бизнеса, широкий ассортимент и только качественные товары.',
        'В аптеках нашей сети представлены самые последние достижения современной медицины и индустрии красоты, которые позволят вам чувствовать себя на все сто процентов.',
        'У нас можно найти нужные лекарства – от аспирина до редких препаратов, купить детское питание или домашние медицинские приборы, с помощью опытных консультантов подобрать лечебную косметику и средства гигиены.',
        'Аптеки «Ригла» всегда рядом с вами!',
        'Мы работаем для вас в Москве, Волгограде, Санкт-Петербурге, Нижнем Новгороде, Краснодаре, Саратове и еще во многих городах России. Чтобы вам было приятно и удобно совершать покупки, наши аптеки организованы по принципу фарммаркета, и товары в них находятся в свободном доступе.',
        '«Ригла» постоянно расширяет набор услуг для покупателей: открыты «Центры активной косметики», в которых вам бесплатно проведут диагностику состояния кожи и волос, работают пункты измерения давления, детские студии, в сети действуют специальные акции и дисконтная система.',
        'Просто аптека? Нет, гораздо больше!',
        'Мы считаем, что каждый человек достоин быть здоровым и успешным. Помочь вам не упустить ни одного приятного мгновения и ощутить вкус яркой насыщенной и интересной жизни – задача, которую ставит перед собой «Ригла». Просто аптека? Нет, гораздо больше.'
    ]
    return (
        <div>
            <InfoBlog title="О компании">
                {data.map((item, index) => (
                    <MyText variant="h6" sx={{ mt: 3.2 }} key={index}>{item}</MyText>
                ))}
            </InfoBlog>
        </div>
    )
}

export default Team