import React from "react";

import InfoBlog from "../components/InfoBlog";
import { MyText } from "../../../components";

import { Box } from "@mui/material";

const Booking = () => {
  const data = [
    {
      label: "Обращаем Ваше внимание!",
      type: "text",
    },
    {
      label: "При бронировании лекарств Покупатель самостоятельно забирает заказанные товары в аптеке.",
      type: "text",
    },
    {
      label: "Для того, чтобы процесс онлайн бронирования был наиболее быстрым и комфортным, пожалуйста, ознакомьтесь с некоторыми правилами, по которым наши аптеки откладывают товары для Вас:",
      type: "text",
    },
    {
      label: "Срок бронирования составляет 24 часа с момента подтверждения заказа аптекой;",
      type: "column",
    },
    {
      label: "Если Вы оформили бронь ошибочно или не успеваете выкупить заказ, то Вы можете отменить бронь через личный кабинет на сайте, перейдя в историю Ваших заказов;",
      type: "column",
    },
    {
      label: "Ваш заказ будет собран в течении 30 минут*, Вы получите СМС сообщение с подтверждением;",
      type: "column",
    },
    {
      label: "При необходимости сотрудник аптеки свяжется с Вами для уточнения деталей заказа (наличие в аптеке, стоимость, дозировку и т.п.);",
      type: "column",
    },
    {
      label: "Заказы обрабатываются в рабочее время аптеки;",
      type: "column",
    },
    {
      label: "Заказ без подтверждения готовности выдачи посредством СМС сообщения не может быть выдан клиенту;",
      type: "column",
    },
    {
      label: "Лекарства и препараты, подлежащие предметно-количественному учету (ПКУ), бронированию не подлежат;",
      type: "column",
    },
    {
      label: "При выкупе рецептурных лекарственных препаратов необходимо предъявить рецепт от врача сотруднику аптеки. Аптека в праве отказать в отпуске лекарственного препарата, если рецепт на него оформлен не в соответствии с приказами Минздрава.",
      type: "column",
    },
    {
      label: "Делая бронирование лекарств на сайте, Вы даёте согласие на обработку персональных данных согласно Федеральному закону РФ №152-ФЗ от 27 июля 2006г и соглашаетесь с правилами онлайн бронирования товаров сети аптек НЕОФАРМ, размещёнными на данной странице.",
      type: "text",
    }
  ];
  return (
    <div>
      <InfoBlog title="Бронирование лекарств">
        <MyText variant="body" sx={{ fontWeight: 600 }}>
          Правила
        </MyText>
        <Box>
          {data.map((item: any, index: number) => (
            <>
              {item.type === "text" ? (
                <MyText
                  variant="body2"
                  key={index}
                  sx={{ mt: 1.2 }}
                >
                  {item.label}
                </MyText>
              ) : (
                <li
                  style={{
                    marginTop: 12,
                    fontSize: 14,
                  }}
                  key={index}
                >
                  {item.label}
                </li>
              )}
            </>
          ))}
        </Box>
        <MyText variant="body2" sx={{ mt: 1.2, color: "#828282" }}>
          * 30 минут - среднее время сбора брони в аптеках сети аптек НЕОФАРМ. В случаях повышенного спроса на услугу бронирования товаров, время сбора заказа может быть увеличено.
        </MyText>
      </InfoBlog>
    </div>
  );
};

export default Booking;
