import React from "react";
import { Box } from "@mui/material";
import { styled } from "@mui/system";

import { PharmacySideBar, MyText } from "../../../components";
import Wrapper from "../components/wrapper";

const Main = styled(Box)(({ theme }) => ({
    marginLeft: 30,
    background: "white",
    width: "100%",
    minHeight: 600,
    padding: 24,
    [theme.breakpoints.down("md")]: {
        marginLeft: 0,
        padding: 10,
    },
}));

const VivatInfo = () => {
    const text = [
        {
            title: "«Ригла» – это компания-лидер",
            texts: [
                "1-е место в рейтинге аптечных сетей России по доле рынка*",
                "«Аптека года» премии «Smartpharma Awards 2021».",
                "Более 3500 аптек по всей России",
                "Является розничным звеном ГК « Протек».",
            ],
        },
        {
            title: "НАДЕЖНОСТЬ И УВЕРЕННОСТЬ В ЗАВТРАШНЕМ ДНЕ",
            texts: [
                "Ежегодно открываем более 350 аптек брендов «Ригла», «Будь Здоров!» и «Здравсити Аптека».",
                "Нам доверяют 13 800 + сотрудников по всей стране.",
                "Четверть сотрудников в компании работают более 5 лет.",
                "Полностью соблюдаем Трудовой Кодекс РФ.",
            ],
        },
        {
            title: "ФИНАНСОВАЯ СВОБОДА",
            texts: [
                "Привлекательная заработная плата.",
                "Понятная система оплаты труда и премирования.",
                "Возможность влиять на свой личный доход.",
                "Все 20 лет работы - зарплата вовремя.",
            ],
        },
        {
            title: "ЗАБОТА И ПОДДЕРЖКА",
            texts: [
                "Поддержка и помощь опытных наставников с первого дня работы.",
                "Индивидуальный подход для каждого кандидата.",
                "Работа рядом с домом – ориентируемся на место жительства сотрудника.",
                "Помощь сотрудникам: адресная помощь тяжелобольным детям и семьям, испытывающим сложности в рождении детей.",
                "Помощь незащищенным слоям населения: сотрудничество с благотворительными фондами «Протек», «Подари жизнь», «Вера».",
            ],
        },
        {
            title: "РАЗВИТИЕ И КАРЬЕРНЫЙ РОСТ",
            texts: [
                "Продление сертификата/аккредитация за счет компании.",
                "Система очного и дистанционного обучения – тренинги, фармкружки, онлайн-курсы",
                "40% директоров аптек выросли внутри компании.",
                "Новейшие IT и маркетинговые технологии, развитие eCom.",
            ],
        },
    ];
    return (
        <Wrapper title="Преимущества работы в Виват">
            <Main>
                <MyText
                    variant="h6"
                    style={{
                        color: "#404040",
                        fontStyle: "normal",
                        fontWeight: 600,
                    }}
                >
                    С Риглой в уверенное будущее!
                </MyText>
                {text.map((item: any, index: any) => (
                    <Box key={index} sx={{ mt: 3 }}>
                        <MyText
                            variant="h6"
                            style={{
                                marginBottom: 12,
                                color: "#404040",
                                fontStyle: "normal",
                                fontWeight: 600,
                            }}
                        >
                            {item.title}
                        </MyText>
                        {item.texts.map((item: any, index: any) => (
                            <MyText variant="body1" key={index}>
                                {item}
                            </MyText>
                        ))}
                    </Box>
                ))}
            </Main>
        </Wrapper>
    );
};

export default VivatInfo;
